[{"date":"2020年04月20日 11:16","paragraph":["▲1月18日，从远处看，破损的武安州白塔已发生倾斜。新华社记者王靖摄 乍暖还寒，草木枯黄，内蒙古赤峰市敖汉旗的武安州白塔破败而悲凉。 这座身为国家重点文物保护单位、约有1000年历史的辽代白塔，目前裂开至少18道黑缝，生出100多个黑孔，塔身倾斜，不时有砖块坠下。 记者调查发现，尽管各方都意识到了千年白塔岌岌可危，但是维修工作长达7年始终在“纸上”来回打转，迟迟不见修缮，导致千年辽塔状况一天不如一天，面临倒塌。 当地群众和业内专家呼吁，亟须提高效率，立即对白塔进行加固维修，保护好老祖宗留下来的宝贵遗产。 千疮百孔成“斜塔” 从赤峰市敖汉旗出发，向西驱车30多公里，记者来到丰收乡白塔子村。武安州白塔（以下简称“白塔”）便位于村子西侧的一处高岗上。 然而，来到这座千年白塔脚下，记者看到的却是令人揪心的一幕。整座古塔已经严重破损，塔体发生歪斜，遍布千疮百孔，甚至面临倒塌危险。 67岁的村民李成仪住在白塔脚下。去年农历二月初二，村里举行“祭塔”仪式时，他猛然发现，自己老了，相伴60多年的白塔也“老”了：塔砖越掉越多，地上堆满了碎砖头；墙体外张，裂出一道道长口子；塔基座收窄，整个塔都变歪了。 “这塔恐怕不中了。”他担忧地说，“随时可能塌。1年？10年？一场大雨可能说塌就塌！” 邢玉华是白塔保护工作站的工作人员，他列举了一连串的担忧：墙砖松动，砖缝里的黄泥一抠就掉；裂缝变多、变大，塔北面有处缝隙甚至裂开10多厘米，南面的裂缝有4厘米；塔体已经向西北方向倾斜；塔基座缩进去一米多，头重脚轻…… 他着急地说：“塌了可就瞎了，这可是老祖宗留下来的宝贝，是千年古迹啊！” 辽宁省文物保护中心、辽宁省建筑设计研究院有限责任公司等单位研究评估称，白塔是一座八角形密檐空心塔，是现存辽塔中始建年代最早、最具辽中期建塔特色，且仅存的空心式砖塔，同时还是唯一一座采用穹顶式佛龛的现存辽塔，具有极高研究价值。 2013年，该塔及所在地武安州遗址，被列入全国第七批重点文物保护单位。 千年白塔当前的处境十分堪忧。记者绕着白塔走完几圈，粗略一数发现，整座塔竟然有上百个大大小小的孔洞，18条明显裂缝，最多的一个塔面上有近30个孔洞，最长的裂缝纵穿5层塔檐。 此外，塔檐和塔顶上已经长出野草，还有鸽子在塔里筑巢。 “我小时候白塔还不这样，以前墙皮是光溜的，墙体也没往外劈，裂纹也没这么多。”眼前的白塔，让时隔20年回乡探亲的李桂芬大吃一惊。 匆匆瞥过几眼，她就带孩子离开了这里。 不少村民也意识到了危险。35岁的村民李金虎近几年把孩子看得死死的，严禁靠近白塔。“怕塔上掉砖头，砸坏孩子。”李金虎回忆说，小时候他经常去白塔玩，甚至爬上爬下，“现在用手就能把砖头扒拉下来，能不害怕？” 纸上“修缮”已多年 千年古塔何以破败成如此模样？记者调查发现，除了自然原因，还与漫长、低效的维修审批过程有很大关系。 从2016年加固工程立项获得国家批复，白塔竟是在纸上“修”了多年，实际维修一拖再拖，迟迟未动。在多数村民眼里，年久失修是白塔面临倒塌的主要原因。 邢玉华指着南墙裂开的口子说：“这几年村里下了几场大雨，加上风吹日晒，裂纹明显变宽了。墙体裂成那样，遇到大暴雨或者地震，可能一下就倒了。” 李成仪也很纳闷，作为全国重点文物保护单位，都破得要塌了，就是不见有关部门出手，“塔跟房子一样，没人管、没人修，可不就是塌嘛？何况白塔已经有一千年了！” 据敖汉旗博物馆馆长田彦国介绍，目前没有资料显示，武安州白塔在历史上有过修缮的记录。 记者查阅文件发现，早在2016年，国家文物局就在《关于武安州遗址—武安州塔保护加固工程立项的批复》中，同意白塔的修缮工作。可之后迟迟不见内蒙古启动维修，直到2018年白塔的处境被媒体报道引发关注，敖汉旗方面才回应“不知道工程立项在2016年时就通过了”。 2018开始，敖汉旗终于着手起草维修方案，但逐级向自治区上报了2次《武安州遗址—武安州塔保护维修方案》，都接连被第三方评审打回修改，截至目前修缮仍未开始。 敖汉旗一位不愿具名的干部透露，实际上当地向上提交修缮计划最早可追溯至2013年，“上面重视不够”没啥实质进展，现在翻回头看，白塔一直在纸上“修缮”了多年。 除此之外，白塔也存在被人为破坏的现象。61岁的村民李桂金说，过去日子不好过，一些村民家垒兔舍、盖猪圈用的都是白塔上的砖，“用铁棍使劲一撬，崩下来的砖头就拉回家用了”。 在不少村民的记忆里，过去在白塔上爬进爬出非常容易。 即便现在，村民或外地人还经常到白塔南面的洞内烧香拜佛，地上残留着纸钱灰烬，多处墙壁被熏黑。塔口处，烟花炮皮、酒瓶子、易拉罐等废物乱扔一地。而白塔四周的砖块上，刻了数不清的人名。 保护工作拖不起 白塔维修方案设计方——辽宁省文物保护中心等三家单位做出的现状评估显示：塔体破损十分严重；塔基座面砖全部脱落，基座根部有多处盗洞；塔身部分破损十分严重；一层大檐全部掉落；塔顶和塔刹早已缺失，原形制不清。 内蒙古文物局称，塔基空心，形势危急。敖汉旗政府则表示，目前白塔倾斜3度。 当地群众和文物专家呼吁，白塔修缮拖不起等不起，亟须提高效率，加快启动白塔修缮。 白塔维修方案迟迟未通过，除方案本身有待完善，也与第三方评审专家组成员换来换去、意见层出不穷有关系。 第一版方案提交后，因为专家组成员持有不同意见，最终未能通过。然而，按照专家意见修改并提交的第二版方案，却再次被专家组否决。 记者采访了解到，当时参与第二版方案评审的专家组成员，全是新面孔，并不认同“前任”提出的修改意见。 当地干部担忧，第三次维修方案正在提交，评审专家又再次换人，“除了一次次划叉，我们更需要完善的方案。” 对此，内蒙古文物局文物保护处处长陈亚光回应，针对第三版维修方案，文物局将联络专家进行指导，帮助其通过方案审议。“资金和技术不是问题，维修方案一经通过，将立即维修。” 白塔已成危险建筑，存在坠砖、倒塌等险情。但游客并不知情，千年辽塔吸引着源源不断的外地人前来。 为了安全，白塔外围起一圈铁丝网，可塔东边的铁丝网早被人踏倒，南边的门锁也被拆掉，游人随便进出。 记者在现场统计了一下，一下午时间就有近三十人前来游览。他们翻过铁丝网，钻进白塔洞内烧香拜佛，没有提示、没人管。 敖汉旗的一位文物专家建议，白塔修缮前须严加管理，避免加剧对白塔的损害，同时避免事故发生。 白塔的损坏、修缮的缓慢、管理的松垮，暴露出当地文物保护工作的整体窘境。 契丹辽文化的一位研究者表示，对待文物、古建要坚持保护为主、抢救第一，能“急诊”的就不“门诊”。他认为，内蒙古尤其是赤峰，红山文化等史前文化、契丹辽文化、蒙元文化灿若繁星，文物众多，价值不可估量。亟须在保护理念、保护力度、保护方式上“更走心”“更给力”，统筹好文物保护与经济社会发展。（记者丁铭、王靖、安路蒙、恩浩）"],"title":"“修缮”停在纸上，千年辽塔快塌了"},{"date":"2020年04月20日 11:19","paragraph":["近期，电视剧《猎狐》热播中，主要讲述的是跨国缉捕在逃经济犯罪嫌疑人的故事。 这部电视剧是以公安部“猎狐行动”为背景创作的。 “猎狐行动”是公安部2014年启动的缉捕境外在逃经济犯罪嫌疑人的专项行动。 剧中主角为展开跨国追捕历尽艰险，而现实中的经侦案件，其实比这还精彩。 剧中用8年追捕逃犯 现实中有人潜逃了18年 2015年1月20日，一个看似普通的中年男子进入上海浦东国际机场边检站。 护照信息显示，他是澳大利亚华人，名字叫“张健平”。 这名男子平静地把护照交给边检人员，看起来没有任何异常。 然而这条入境信息，引起了上海边检的注意。 上海边检在入境人员排查过程中发现这名男子的面部特征和行踪与1997年上海轰动一时的金融诈骗案通缉犯谢仁良都比较相符，便将信息提供给了上海市公安局经侦总队。 经过与追逃数据库信息排查比对，上海市公安局经侦总队发现这名入境男子与谢仁良十分相似。 18年前，谢仁良带着诈骗来的钱人间蒸发。 当年，他究竟是如何骗走9000多万元巨款的？ 谢仁良当时是宁波一家公司的董事长，从1996年4月开始，他与上海一家证券公司一起开展融资融券业务。 在骗取证券公司经理的信任后，谢仁良私刻了宁波市一家证券营业部的公章，并多次开具阴阳票面的国债券代保管凭证。 他通过签订债券交易协议书、国库券融界协议等合同，从上海的证券公司骗取4600万元的资金和4550万元的国库券。 债券交易协议书和国库券融界协议 谢仁良将骗来的钱都用于期货和股票投资，但这些投资都严重亏损，仅投资期货一项他就亏损了3000多万元。 1997年3月2日，谢仁良给上海的证券公司经理留下了一封信，就携余款畏罪潜逃了。 谢仁良在信中写\"这辈子，我对不起你\" 这么一走，就是18年。 18年间，负责办案的民警都换了好几茬，却始终没有放弃对他的追捕。 直到看到2015年1月从澳大利亚回来的“张健平”，警方才看到了破案的希望。 而要破案，首要的就是确定这个“张健平”是不是谢仁良。 民警在调查中发现，“张健平”在获得澳大利亚国籍前，国内的户籍地是安徽省宿松县。 上海警方专门前往安徽宿松进行调查，发现这其中果然存在疑点。 当地派出所告诉上海警方，张健平原是安徽省宿松县人，但他走失过一段时间，找到后才在宿松重新办理户口。 除此之外，警方还发现“张健平”与谢仁良前妻在澳大利亚生活的轨迹也有重合。 谢仁良前妻在1996年左右和谢仁良离婚，嫁给一个澳大利亚籍的华人，并获得了澳大利亚国籍。 警方顺藤摸瓜找到这个华人后，了解到谢仁良前妻已经和他离婚。 据他反映，谢仁良应该居住在澳大利亚。 在发现“张健平”的种种疑点之后，警方锁定了他在杭州入住的一家酒店。 警方发现，“张健平”从2015年1月20日从上海浦东机场入境后，一直住在杭州这家酒店。 哪怕是农历春节，他也没有回到他所谓的原户籍地——安徽省宿松县。 这无疑又加重了警方的怀疑。 经过多方比对、核实以及外围摸排，警方越来越坚信“张建平”就是出逃18年的谢仁良。 2015年3月3日，办案民警经过严密的部署，决定对正在该杭州酒店里的“张健平”进行抓捕。 据办案民警介绍，当他们在找到“张健平”的时候，冷不丁地问了他一句。 “你是不是谢仁良？” “张健平”当即木在那，眼神很惶恐，坐在躺椅上一动不动。 民警发现“张健平”随身携带三部手机，通过这三部手机上的一些消息，民警才知道，原来“张健平”此次回国主要是想通过关系人见他母亲最后一面。 借此，办案民警也进一步明确，他就是谢仁良。 但此时，面对办案民警的询问，“张健平”要不沉默不语，要不就是谎称自己记不得以前的事情。 种种证据都表明，“张健平”就是警方追捕了18年的谢仁良，但办案人员遇到了新的难题。 这名男子坚称自己就是“张健平”，对于他是谢仁良的所有证据，他概不承认，试图以此蒙混过关。 更让人啼笑皆非的是，“张健平”还屡屡声称自己失忆了。 面对他的谎言，警方一方面找来了谢仁良的亲属以及案件当事人对他进行辨认。 另一方面，为了让整个证据链更闭合和扎实，警方使用了DNA比对技术，提取了谢仁良儿子和母亲的DNA，与他进行比对。 生物特征是无法更改的 检测结果确切地表明，“张健平”就是潜逃海外18年的谢仁良。 至此，涉案金额九千万元的犯罪嫌疑人谢仁良的本来面目被上海警方彻底还原。 2016年5月13日，上海市高级人民法院作出终审判决，谢仁良犯诈骗罪，判处无期徒刑，并处没收个人全部财产。 剧里王凯王鸥假扮情侣办案 现实中其实有原型 在电视剧《猎狐》预告中，王凯与王鸥有同款造型，有网友认为这是在“假扮情侣”抓捕逃犯。 其实，这在“猎狐行动”中有原型人物。 2013年，周某在骗取了江苏省宜兴市五家电缆企业960万元的电缆产品后，逃往菲律宾。 警方通过技术侦查发现，周某虽然在宜兴有妻子和儿子，但他到达菲律宾后和当地一名年轻女子结了婚。 警方判断，周某主动回国投案自首的可能性很小，如果不去抓捕，很有可能会逍遥法外。 据办案民警介绍，由于各国司法制度存在差异，中国警察到了菲律宾，严格意义上讲是没有执法权的，所有的行动只能依托当地的国家警察局和国家移民局来开展。 而根据警方侦查，周某在菲律宾居住的是高档小区，里面都是独栋别墅。小区占地面积很大，一共有六个出入口，每个出入口都有三、四名保安，而且保安都是荷枪实弹，一般没有业主允许，外人很难进去。 但要想确定周某日常生活情况，就必须进入他居住的小区内部进行侦查。 为此，专案组安排英语口语流利的民警王蕊和另外一位民警钱乾化装成夫妻，以来菲律宾做生意需要租房子的名义，联系上一位业主，约好时间进去小区看房子。 进入小区后，民警借机观察周某的房屋 就这样，经过秘密侦查，民警们进一步掌握了周某的日常生活轨迹。 然而，考虑到小区进出不方便、出口太多等因素，担心会打草惊蛇，民警们决定不在小区里对周某实施抓捕。 之后，警方通过技术侦查发现周某在网上发布了一则房屋出租的信息。 民警们认为，这是一个引蛇出洞的绝佳机会。 警方继续安排之前的两位民警假扮夫妻将周某约出来。 在咖啡厅，民警与菲律宾移民局的工作人员伪装成顾客埋伏在周围。 然而，到了约定好的时间，周某却迟迟没有露面。民警心中都十分焦急。 在等待了一个多小时后，周某终于在咖啡厅门口出现。 周某进来后第一句话，是很客气地说：“不好意思来晚了。” 假扮丈夫的民警回答他：“不晚，来了就好。” 事实上，这也是整个工作组的心声。 \"不晚，来了就好\" 就这样，周某被当场抓获，带往菲律宾移民局，之后被无锡警方缉捕回国。 法网恢恢疏而不漏 据法制日报报道，截至2019年上半年，猎狐行动”共从120多个国家和地区抓获在逃人员4900余名，追赃170余亿元。 潜逃在外的生活真有这么好吗？未必。 2014年，私开地下钱庄，前后购买3亿美元外汇用于骗税的陈某在潜逃迪拜后被成功劝返。 他是这样描述潜逃在外的生活的。 2015年，非法集资2000多万后逃往斯里兰卡，之后又偷渡回国被捕的杜某是这样说自己的逃亡生活的。 在过往的案例中，有人因在外颠沛流离回国自首、有人经劝返回国自首、有人因国内亲属回国自首...... 天网恢恢，疏而不漏。 就像网友们戏称的就差把“回国自首”打在屏幕上的《猎狐》片尾曲一样，“回家”吧。"],"title":"电视剧《猎狐》热播，但现实中的经侦案件其实比这还精彩"},{"date":"2020年04月20日 11:26","paragraph":["国务委员、公安部党委书记、部长赵克志4月19日晚主持召开公安部党委会议，通报孙力军涉嫌严重违纪违法，接受中央纪委国家监委纪律审查和监察调查情况。公安部党委一致表示，坚决拥护对孙力军涉嫌严重违纪违法进行纪律审查和监察调查。 会议指出，孙力军因涉嫌严重违纪违法问题接受审查调查，是其长期以来无视党的政治纪律和政治规矩，不守纪律、不讲规矩、不知敬畏、肆意妄为的必然结果。党中央决定对孙力军涉嫌严重违纪违法问题进行审查调查，非常及时、完全正确、十分英明，充分表明了以习近平同志为核心的党中央全面从严治党和将反腐败进行到底的鲜明态度和坚定决心，充分表明了党纪国法面前没有特权、没有例外，任何人只要违反了党纪国法都要受到严肃追究和严厉惩处。公安部党委坚决拥护中央决定，坚决把思想和行动统一到以习近平同志为核心的党中央决策部署上来，深刻吸取教训、切实引以为戒，自觉加强党性修养，自觉接受组织的教育、管理和监督，以更高的标准、更严的要求，抓好全面从严管党治警，纯洁公安队伍。 会议强调，要对党绝对忠诚。旗帜鲜明讲政治是对公安机关的第一要求，坚持党的全面领导、绝对领导是公安机关安身立命的根本所在。坚持党的全面领导、绝对领导，最关键的是做到“两个维护”，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集中统一领导，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。要切实增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断增强忠诚核心、拥护核心、跟随核心、捍卫核心的思想自觉、政治自觉、行动自觉，不折不扣地把坚决做到“两个维护”体现在工作中、落实到行动上。要严守党的政治纪律和政治规矩，做到“五个必须”，严防“七个有之”，对党忠诚老实，决不允许口是心非、阳奉阴违，决不允许有令不行、有禁不止，决不允许做“两面人”、搞“两面派”，切实做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的坚决不做，确保公安队伍绝对忠诚、绝对纯洁、绝对可靠。 会议要求，要坚定理想信念。坚定的理想信念是共产党人的精神支柱，也是公安队伍的政治灵魂。要牢固树立正确的世界观、人生观、价值观，把坚定理想信念作为终身必修课，始终保持对马克思主义的坚定信仰、对中国特色社会主义的坚定信念、对实现中华民族伟大复兴中国梦的坚定信心，遵守党章、践行誓言，坚守正道、保持定力，不断打牢道路自信、理论自信、制度自信、文化自信的思想根基。要深入学习贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习总书记在全国公安工作会议上的重要讲话精神，坚持不懈用党的创新理论武装头脑，推动理论学习往深里走、往实里走、往心里走，在学懂弄通做实上下功夫，在深化消化转化上下功夫，努力以理论上的清醒确保政治上的坚定。要时刻牢记自己的第一身份是共产党员、第一职责是为党工作，自觉把个人追求同党的事业、公安事业紧密联系在一起，始终与党同心同德、对党襟怀坦白，坚决做到对党忠诚、服务人民、执法公正、纪律严明。 会议强调，要强化纪律作风。公安队伍是党绝对领导下的一支纪律部队，要切实增强组织观念，坚持组织原则，落实组织制度，做到“四个服从”，任何人都不得把自己凌驾于组织之上，决不允许妄自尊大、我行我素，决不允许搞一个人说了算，决不允许把分管领域搞成个人“自留地”。要严格执行党的干部路线方针政策，按照组织程序选人用人，决不允许任人唯亲、任人唯利、拉帮结派、搞小团伙小圈子。要严格执行《中国共产党重大事项请示报告条例》，工作中的重大情况、重大问题、重大信息，个人和家庭重要事项，必须按规定及时、如实向组织报告，决不允许隐瞒不报。要严格遵守制度，用党纪国法约束自己的行为。要严肃党内政治生活，认真参加民主生活会、组织生活会等“三会一课”，自觉在党内政治生活大熔炉中接受洗礼，不断提升自我净化、自我完善、自我革新、自我提高的能力。要严格遵守廉洁自律纪律要求，严格落实中央八项规定精神，守纪律、讲规矩、重名节，净化社交圈、生活圈、朋友圈，自觉做廉洁自律、廉洁用权、廉洁齐家的模范。 会议要求，要纯洁公安队伍。要深刻认清孙力军涉嫌严重违纪违法对党和公安事业造成的严重危害，深刻汲取教训，举一反三，切实从思想上、政治上、组织上、作风上肃清周永康、孟宏伟、孙力军等人流毒影响。要以零容忍的态度严肃查处违纪违法案件，加大问责力度，对党员干部妄议中央大政方针、阳奉阴违、当“两面人”以及执法犯法、贪污腐败等问题，发现一起、查处一起、问责一起，坚决清除害群之马，纯洁公安队伍。要有针对性地健全完善监督制约机制，使制度规定更加严密、周全，制度执行更加严格、有力，紧紧盯住易滋生腐败的重要领域、关键环节、重点岗位，坚持有案必查、有腐必惩，力度不减、尺度不松，持之以恒正风肃纪。要切实履行好管党治警“两个责任”和领导干部“一岗双责”，坚持“两手抓、两手都要硬”，把抓工作、抓业务同管思想、强作风、严纪律、促廉洁统一起来，不断推动全面从严管党治警向纵深发展。 会议强调，要紧盯关键少数。孙力军案件再次警示我们，领导干部不管地位多高、权力多大，一旦发生违纪违法问题，必将受到党纪国法的严厉惩治。要把领导干部作为重中之重，突出从严管理，级别越高、要求越严，使各级领导干部行动上先于一般干部、标准上高于一般干部、要求上严于一般干部，带头形成尊崇纪律、捍卫纪律的良好风尚。要自觉按照党中央提出的标准严格要求自己，以坚强的党性和高尚的品格为广大公安民警带好头、作表率，努力以“关键少数”带动“绝大多数”。要带头信仰法治、坚守法治，坚持依法用权、审慎用权、秉公用权，始终牢记我们的权力是党和人民赋予的，是为党和人民做事用的，只能用来为党分忧、为国干事、为民谋利，始终做到心有所畏、言有所戒、行有所止。 △孙力军简历 会议指出，当前，我国疫情防控向好态势进一步巩固，但保持疫情防控成果、防止反弹的压力仍然很大，公安机关维护国家政治安全和社会稳定的工作任务艰巨繁重。要以案为鉴、警钟长鸣，将孙力军涉嫌严重违纪违法问题作为检视问题、整改提高、接受考验、经受锻炼的契机，继续团结带领全国公安机关深入学习贯彻习近平总书记在全国公安工作会议上的重要讲话精神，按照习近平总书记和党中央的决策部署，忠实履职、尽责担当，全力以赴抓好疫情防控和维护安全稳定各项工作措施的落实，为全面建成小康社会和“十三五”规划圆满收官创造安全稳定的政治社会环境。"],"title":"孙力军被查 公安部表态"},{"date":"2020年04月20日 11:28","paragraph":["央视网消息：北京市在做好疫情防控的同时，通过“点对点”专车输送劳务人员的方式，有序推进各行业的复工复产。目前，通过“点对点”专车输送的方式，已经约有100万名农民工顺利返京复工。 4月19日上午，2辆搭载46名劳务工人的大巴车，抵达北京延庆。这是项目施工方组织的河南安阳到北京延庆的“点对点”输送劳务人员包车，他们将参与建设冬奥配套项目。 为顺利推进各行各业复工复产，北京市出台了一系列措施，通过详细摸排，北京各级人社部门精确掌握农民工返岗时间和目的地，与河北、河南、山东、四川等14个劳务输出省市建立省际劳务协作机制，做好返岗复工人员信息收集和推送，并确定返岗方式和时间。 据北京市人社局的统计数据，目前，约有100万名农民工，通过“点对点”方式顺利返京复工，加上一部分春节未离京，以及自行返回等，共有200多万名农民工返京复工。"],"title":"北京“点对点”输送 100万农民工返京复工"},{"date":"2020年04月20日 11:30","paragraph":["【环球网快讯】据加拿大广播公司（CBC）刚刚消息，在加拿大新斯科舍省于当地时间18日晚发生，直至19日白天才结束的一起枪击案已造成包括一名警察在内的至少13人死亡，其中包括一名曾工作23年的加拿大皇家骑警海蒂·史蒂文森。英国广播公司（BBC）称，枪手在事发时假扮成警察。 据报道介绍，枪手为一名51岁的男性加布里埃尔·沃特曼。警方透露，这名枪手在行凶时“可能穿着皇家骑警制服”。枪击案发生于当地时间18日晚，直至19日白天才结束。CBC说，当地时间19日上午11时40分左右，警方在新墨西哥州哈利法克斯以北约35公里处的一个加油站附近结束了追捕行动，当天稍晚时候证实枪手死亡。 报道称，当地警方警告称，可能还有更多受害者尚未被发现，不排除死亡人数继续增加的可能性，相关调查仍在继续。 警方表示，目前案件只是初步调查，枪手作案动机等还不清楚。不过CBC说，加拿大皇家骑警的一名工作人员19日稍晚时候表示，目前这起枪击案与恐怖主义活动无关。 BBC还提到，此事也惊动了加拿大总理特鲁多，他谴责这是“一个可怕的情形”。新斯科舍省麦克尼尔也愤怒表示，“这是我省历史上最无意义的暴力行为之一。” 另据加拿大《环球邮报》报道，警方称，51岁嫌疑犯加比埃尔·沃特曼经营着一家牙科诊所。"],"title":"最新！加拿大一枪手假扮警察行凶致13人死亡，总理特鲁多也被惊动"},{"date":"2020年04月20日 11:32","paragraph":["央视网消息：旅游业转型升级，需要从单一走向多元，与多种行业相“＋”。在美丽乡村建设中，江苏省常州市通过农业和旅游携手，为游客提供更多休闲游产品，反哺农村经济，助力农民增收。 近日，常州新北区西夏墅镇梅林村迎来了一批本地游客，村史馆里陈列的老物件，将不少老常州的思绪拉回到了小时候。 作为常州市文旅惠民月的一项优惠活动，每位游客只要花19块钱，就可以远离城市喧嚣，享受梅林村粉墙黛瓦、溪水绕村的田园风光，车辆补贴由政府提供。 在梅林村小菜园，这里实行分片认养制，游客可以认养一分地，平时由村民代为管理。"],"title":"江苏常州农业“牵手”旅游 市民乐享高性价比近郊游"},{"date":"2020年04月20日 11:36","paragraph":["央视网消息：近日，湖南省常德市汉寿县竹山村村民刘其太领取了一张农村集体产权交易鉴证书。这份鉴证书的编号为“00001”，这是湖南省发出的第一张农村集体产权交易鉴证书。 今年，在农村集体产权制度改革过程中，常德市汉寿县竹山村清理出一处40亩水塘的集体资产，以公开竞价的方式交易其经营权。最终，村民刘其太以每年每亩300元的价格，获得了5年的经营权。 作为湖南农村集体产权制度改革的试点县，汉寿县自2019年12月成立农村集体产权交易中心以来，共挂牌交易127笔农村集体资产，截至4月16日共成交86笔，发放74本农村集体产权交易鉴证书。"],"title":"湖南发出首张农村集体产权交易鉴证书"},{"date":"2020年04月20日 11:38","paragraph":["“看一百年的中国到上海，看三十年的发展来浦东。”1990年，党中央作出开发开放上海浦东的决策。这是面对重大挑战、重大机遇、重大抉择，审时度势打出的一张“王牌”，向世界表明中国坚定不移推进改革开放的决心和信心。从此，这片土地承载着国家战略的重大使命，在中国改革开放的宏大历史进程中，显示出其独特的战略地位和战略价值。 “浦东发展的意义在于窗口作用、示范意义，在于敢闯敢试、先行先试，在于排头兵的作用。”早在2010年，习近平同志在浦东调研时就作出清晰论断。浦东是吃改革饭、走开放路、打创新牌的。三十而立的浦东，为什么“立”，靠什么“立”，能否继续挺立潮头奋楫争先，把开放“王牌”打出时代新内涵？ 是“龙头”更是“旗帜”：这是胸怀全局、着眼大局的胜利 “如果有合适的机会，一定会报效祖国。”1994年，31岁的常兆华受邀作为上海市人民政府特邀的25位海外学者之一，参加留学生回国省亲代表团。彼时的常兆华已是美国上市公司中最年轻的副总裁之一，主持数项高端医疗器械的研发工作，工作和生活安稳有序。但这次“省亲”之旅令他萌生了到浦东创业的强烈念头。 1994年的浦东实在称不上繁华，从浦西热闹的购物中心越过黄浦江，陆家嘴仍是一片荒芜，只有刚刚落成的东方明珠电视塔和在建的金茂大厦。但浦东这片热土的气息，让常兆华感受到了强烈的召唤。 1990年4月18日，党中央、国务院同意上海加快浦东地区的开发。1992年，“以上海浦东开发开放为龙头，进一步开放长江沿岸城市，尽快把上海建设成国际经济、金融、贸易中心之一，带动长江三角洲和整个长江流域地区经济的新飞跃”，写入党的十四大报告。同年7月，规划面积为25平方公里的张江高科技园区作为国家级开发区开园。10月，国务院批准设立上海市浦东新区。 上海浦东，从一片郊野之地起步，融入党和国家深化改革开放的重大部署，成为改革棋局中的重要落子，迈出推动中国扩大开放的关键一步。这是历史重任，更是前所未有的机遇。 1998年，常兆华开启回国创业之路，在张江科学城当年仅有的几栋多层普通厂房里，创办了上海微创医疗器械（集团）有限公司。这是中国首个微创伤介入高端医疗器械领域的科技企业。如今，在全球范围内，平均不到6秒就有一个微创产品用于救治患者生命或改善其生活品质。 常兆华的选择和故事，只是浦东开发开放30年大潮中的一朵浪花。个人和企业的发展，只有融入国家战略才能获得长久的生命力。 一个行业、一座城市的发展，同样如此。 在我国区域战略布局中，上海浦东在空间上位于由南到北、由东到西展开的地域交汇点，也是我国“弓箭型”区域布局战略的“箭头”。因此，浦东新区一成立就定位为国家区域发展战略的“龙头”和高地，承担着“开发浦东、振兴上海、服务全国、面向世界”的战略使命。 30年来，浦东不辱使命，在艰难跋涉中攻破一个个堡垒，占领一个个据点，开拓一个个“全国第一”——设立上海证券交易所、期货交易所、产权交易所等新的要素市场平台，率先推开土地使用权有偿转让，率先开展综合配套改革试点，率先推进外商投资负面清单、国际贸易“单一窗口”“证照分离”改革等制度创新；诞生第一个金融贸易区、第一个保税区、第一个出口加工区、第一家外商独资贸易公司、第一家外资银行、第一个自贸试验区……浦东在先行先试中构建起高起点、宽领域、全方位的开放格局，成为上海服务长三角、服务长江流域、服务全国的重要载体。 在上海交通大学中国城市治理研究院副院长陈高宏看来，回顾浦东开发开放30年，之所以能一步一个脚印迈向前进，最根本的保证和最深刻的经验就是，浦东在坚定不移高举中国特色社会主义伟大旗帜中，自身也升华为一面“旗帜”、一种精神，这就是：始终忠于党和国家的政治战略大局，始终敢于在党和国家面临风险挑战时勇担使命，始终善于在科学把握国际国内大势中实现国家战略。从浦东开发开放30年的历程来看，无论是其诞生、建设、发展还是转型、升级和再出发，都体现为在党和国家政治战略布局中承载“旗帜”使命和发挥擎旗手作用。 做“闯将”更做“标杆”：这是干事创业、制度创新的胜利 今年64岁的姚建良，1992年进入上海陆家嘴集团从事摄影工作，浦东的成长他一刻也没有缺席。一年一张以东方明珠为原点的浦东陆家嘴俯瞰图、一年一张从和平饭店望去的浦东岸线……同一个景别和角度，他耐心记录下浦东的生长。“就像一个抄表员，走街串巷地拍。”姚建良说，“浦东开发开放的重大机遇，落在我们这一代人身上，可遇不可求。” 这是“浦东人”的一种精神状态。浦东开发开放的土壤，塑造出了独特的浦东文化。这里有干事创业的志气、心气、朝气，有一股“只争朝夕、勇立潮头、崇尚科学、开放包容”的精神气质，更有一种迎难而上、敢于担当，勇于创新、追求卓越的拼劲闯劲。 2000年，吴文辉从北京大学计算机系毕业，阅读小说是他最大的爱好。通过互联网论坛，他结识了一批网络文学爱好者。2002年，阅文集团的前身“起点中文网”成立，次年，怀揣“梦想”二字，包括吴文辉在内的创业团队从全国各地奔赴上海浦东。“第一次来到浦东张江，目之所及到处是农田，只有一个肯德基餐厅，我们的初创团队通过讨论，认定了浦东是一块创业热土，当天就决定在这里开始我们的事业。”吴文辉说。20多年过去，阅文集团已成为中国网络文学领军企业，成为浦东开发开放的受惠者、见证人和叙述者。 “浦东开发开放的成功，不仅在于形态与功能的硬开发，更在于观念理念现代化的软开发。”陈高宏感慨，“如果说开放让浦东有了高要求和高品位的目标追求，那创新就是浦东实现这一目标追求的最重要路径。以敢闯敢试、先行先试的精神气质，持续推进理念创新、制度创新、政策创新、管理创新、技术创新，是浦东开发开放不断从一个胜利走向另一个胜利的源头活力。” 浦东的制度创新，不是“闯红灯”，而是创设一套“新的信号灯系统”。在率先建设自贸区的试验中，浦东不搞招商捷径引资洼地，凭借着大胆试、大胆闯、自主改，形成了一批可复制可推广的基础性和系统性制度创新。在《浦东时报》原副主编谢国平看来，“浦东身上一直有个标签——试验。因为这场改革开放的大试验，浦东跨越了历史，也因为这场大试验，浦东人将‘大胆试，大胆闯，自主改’作为座右铭。” 在浦东开发创业的过程中，围绕各类人才队伍建设开展了一系列细致扎实的工作，例如出台《浦东新区关于支持人才创新创业促进人才发展的若干意见》。在党政管理人才队伍建设上，着重于激励机制和宽松环境，鼓励大家千方百计想办法、既拍胸脯更拍脑袋，碰到硬骨头不松口但换牙、遇上大险阻不退缩但变道、接到难任务不打折但巧干，坚持先完成再完美的务实精神。 是中国的，更是世界的：这是海纳百川、面向未来的胜利 “最初，城是没有的。”原临港管委会副主任、港城集团董事长鲍铁鸣指着一张1999年的临港地区卫星图，那一片在海堤线以外的蓝色区域，就是今天临港主城区所在的地方，“当时涨潮的时候，海水会没过这片土地，只有退潮的时候，会露出一片海滩。” 2002年12月9日，一大早，鲍铁鸣冒着寒风细雨，赶到正在施工的大堤上。从荷兰租借的大型绞吸式挖泥船“诺西号”正式出沙，以每小时3000立方米的挖泥量向港城围区吹填供沙。那是临港新城建设开局的第一年。 这一年，随着上海洋山深水港的建设启动，作为深水港建设的配套，上海临港新城的开发建设拉开序幕。2019年8月20日，上海自贸区临港新片区揭牌，全世界的目光再次聚焦东海之滨。更深层次、更宽领域、更大力度的全方位高水平开放全面铺开。 2020年4月17日，位于临港地区的特斯拉超级工厂，一派井然有序的忙碌景象。走进总装车间，工人们在流水线上装配，一辆辆新车正驶下生产线。在刚刚过去的2020年第一季度，尽管新冠肺炎疫情对全球制造业带来了不同程度的影响，特斯拉上海超级工厂依然交出了一份令人惊喜的“逆势上扬”业绩。 作为上海有史以来最大的外资制造业项目，特斯拉上海超级工厂于2019年1月7日动工，当年10月投产，创造了“特斯拉速度”。一年后的1月7日，首批临港工厂制造的Model 3电动轿车交付，特斯拉中国超级工厂二期工程启动，特斯拉创始人埃隆·马斯克兴奋不已，“在中国，我看到了非常令人激动的未来”。 “上海浦东的开发开放是面对世界的”。浦东在开发开放伊始，就提出了“在地球仪旁思考”的口号——通过开放向全球最高标准和最好水平看齐，全面拉高浦东开发开放的对标要求和品位，引进全球最先进、最前沿的技术、产业、人才、标准等要素，用好开放优势，集聚全球资源，实现更大发展，这是浦东30年走来的路。 集聚上交所、期交所等要素市场，强化全球金融资源配置能力；将海港、空港打造为世界级枢纽，集装箱吞吐量连续10年全球第一，机场货邮吞吐量连续12年全球第三，提升航运资源配置能力；发展服务贸易、高技术产品贸易等高能级贸易，增强全球贸易资源配置能力；聚焦“中国芯”“创新药”“蓝天梦”“未来车”“智能造”“数据港”，“硬核”浦东展示了强大的产业发展后劲……上海浦东这张“王牌”打出了应有的国际效应，向全世界展示了中国形象，发出了中国声音，也显示了代表国家参与国际竞争的不断增长的综合实力。 2019年6月，上海市委市政府发布《关于支持浦东新区改革开放再出发实现新时代高质量发展的若干意见》，提出用7年左右时间再造一个新浦东。上海社会科学院经济研究所所长沈开艳认为，浦东开发开放30年的历程，见证了上海从单一功能的工业城市，逐步走向多中心、复合功能的国际化大都市，在这一过程中，浦东也奠定了上海“五个中心”核心承载区的重要地位，意味着浦东作为国家对外开放龙头和窗口，在上海乃至全国发展全局中的地位将愈加稳固。 上海市委书记李强说，浦东开发开放30年的实践是在我国实现第一个百年奋斗目标的历史进程中展开的，今后30年的发展正好切合了我国实现第二个百年奋斗目标的历史进程。站在新起点、迈向新征程，上海要深入贯彻落实习近平总书记重要讲话精神，继续举高举稳浦东开发开放这面旗帜，打好打活这张王牌，以排头兵的姿态和先行者的担当，将浦东打造成为我国推动和引领经济全球化的开放旗帜、建设社会主义现代化强国的重要窗口、深度融入全球经济格局的功能高地、超大城市的治理样板，奋力创造新时代改革开放新奇迹。 （本报记者 颜维琦 曹继军）"],"title":"把开放“王牌”打出时代新内涵"},{"date":"2020年04月20日 11:40","paragraph":["央视网消息：截至4月19日24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者49例，其中境外输入无症状感染者5例；当日无转为确诊病例；当日解除医学观察58例（境外输入7例）；尚在医学观察无症状感染者990例（境外输入184例）。"],"title":"4月20日疫情日报"},{"date":"2020年04月20日 11:40","paragraph":["【环球时报综合报道】自新冠肺炎疫情大暴发以来，纽约市死亡人数不断增加，造成停尸房空间严重不足，医院开始使用冷藏车来存放尸体。总统特朗普看到这一幕后曾哀叹：我从未在这个国家见过如此景象。纽约市一名尸体搬运工近日讲述了自己在现场的工作经历：真实情况比预期的困难和恐怖得多。 据英国《每日邮报》18日报道，46岁的弗兰普顿此前做精品艺术相框生意，疫情之下小店被迫倒闭。在时薪75美元的诱惑下，他经邻居介绍成为一名临时的尸体搬运工。弗兰普顿称，他们一队共10个人，在两个20吨冷藏卡车内工作，每个卡车内有许多三层木架，都是临时拼装的，本应容纳40-44具尸体的空间现在要装入110具尸体，搬运和放置尸体的场面混乱不堪。 由于纽约市运尸袋短缺，包裹尸体的袋子由厚变薄、容易撕裂，尸体时常外露。弗兰普顿说，连劣质运尸袋都不够的时候，他们会用医院床单包裹尸体。有时为了查验死者身份，工人要打开运尸袋，查看尸体手腕或脚腕标带，“时常有大量血液和排泄物流出”。为了防止被液体溅到，弗兰普顿穿两层防护衣、戴两副手套和两层口罩。 弗兰普顿坦言，最初接受工作时没有想清楚，现在回想都怕得要死，“工资是日结的，每天早上发前一天的工资，以免有工人第二天就不来上班了”。尽管他要求隐去所在医院的名字，但在故事发表后，他还是被医院解雇了。 《纽约邮报》援引纽约市法医办公室发言人沃西·戴维斯的话称，往常纽约市的停尸房容量仅为900具，疫情暴发以来存放尸体空间一直处于紧缺状态。目前，纽约已购置45辆冷藏卡车，外加美国联邦紧急事务管理署调度支援的85辆冷藏车，将纽约市尸体存放容量提升至7000具。（牧之）"],"title":"纽约搬尸工：劣质运尸袋都不够，时常有排泄物流出"},{"date":"2020年04月20日 11:40","paragraph":["新疆克孜勒苏柯尔克孜自治州的春天来得格外早。阿克陶县巴仁乡库尔干村新鑫荣农牧专业合作社香菇大棚里，亚森·伊斯拉木正管理香菇。今年年初，他拿到了800元的分红。“有技术人员的指导，香菇长得非常好。香菇种好了，不仅有销售收入，年底还有分红。”亚森·伊斯拉木看着长满香菇的菌棒说。 在阿克陶县丝路佳苑易地扶贫搬迁安置点，巴仁乡汗铁力克村贫困户斯迪克江·居麦克说：“我家现在不用烧煤取暖，用电用水都很方便，还买了新电视、洗衣机，告别了深山里的艰苦生活。”自从搬入安置点，他家迎来了崭新生活。如今，丝路佳苑易地扶贫搬迁安置点已迁入5个乡镇及牧场的逾1400户居民。 从阿克陶县恰尔隆乡喀依孜村搬迁到丝路佳苑易地扶贫搬迁安置点的布帕太木·穆兰，丈夫因病丧失劳动能力，全家人的生计都落在她的肩上。现在，他们一家住上了新楼房，布帕太木·穆兰还进入去年9月在这里建成投产的新疆中印通电子科技有限公司厂房当上了产业工人，日子过得有滋有味，幸福美满。 为打好脱贫攻坚战，克州坚持州县抓落实、乡村抓落地工作机制，制定了《关于实施挂牌督战 全面打赢脱贫攻坚战的工作方案》，成立督战指挥部，坚持督战结合、时效统一、上下联动，对未摘帽的阿克陶县、38个未退出贫困村以及有未脱贫人口的行政村，由州委、州政府主要领导挂帅，30名州级领导干部挂牌督战30个贫困村，阿克陶县8名县级领导干部挂牌督战8个贫困村，确保2675户11677名未脱贫人口全覆盖。 在和田地区墨玉县，开春以来，近200名干部作为挂牌督战组成员对30个深度贫困村的所有农户，特别是建档立卡贫困户，进行了全覆盖式入户核查。彻底摸清每一户的家庭情况、贫困现状、致贫原因、享受项目、产业发展、转移就业及收入情况。通过入户摸排，针对村里存在人多地少、转移就业难、产业发展难、产品销售难、自我发展难等突出问题，指导并督促村委会逐类逐项逐户逐人制定了整改措施，明确了整改责任和完成时限，特别是协助督促村委会发展了产业，带动了就业，拓宽了产品销售渠道，确保贫困村如期实现脱贫目标。 墨玉县喀尔塞镇巴格其村2018年退出贫困村，艾合买提·外克力靠着养鸽子与其他村民一道实现了脱贫。可三年前的艾合买提·外克力并不像现在这么上进，养鸽子对他来说只是一个爱好，家里养的20多对鸽子都是用来玩的。改变出现在2018年，墨玉县教育局“访惠聚”工作队入驻喀尔赛镇巴格其村，了解到他的情况后，开始有针对性地对他进行精准施策。 “工作队鼓励我就业、创业。在他们的引导下，我知道了当贫困户是不好的事情，年轻人就应该努力挣钱，努力奋斗。”艾合买提·外克力回忆说。 凭借多年的养鸽经验，他与工作队多次协商后决定在自家建鸽舍，发展养鸽产业。在工作队的帮助下，艾合买提·外克力利用5万元的小额贴息贷款建了鸽舍，买了300多对肉鸽，发展起了养鸽子产业。 靠着养鸽，他每个月有2000多元收入，但他并不满足。通过市场调研，他发现观赏鸽的价值。但养殖观赏鸽是技术活，在工作队的安排下，他在养鸽基地学会了科学养鸽技术。 如今的艾合买提·外克力将肉鸽养殖发展到500多对，观赏鸽10对。每年靠着养殖鸽子纯收入就能达到4万余元。 三年来，除了养鸽子，艾合买提·外克力还和村里的18名村民承包了荒地，开垦出红枣地和棉花地。去年一年，靠着种植30亩红枣和棉花，他收入了3万多元。艾合买提·外克力兴奋地说：“有党的好政策，有工作队手把手地帮扶，我们只要努力，就一定能过上幸福美满的生活，这样的幸福生活真是太好了。” （本报记者 王瑟）"],"title":"让富裕走近群众"},{"date":"2020年04月20日 11:41","paragraph":["“过早”，是武汉人一天里最重要的仪式。对武汉人来说，“过早”的“过”，等同于“过年过节”，又等同于“过日子”，既隆重，也是平常。 随着武汉解封，城市恢复运转，热干面、牛肉粉、豆皮、烧梅、面窝、糊米酒……令人眼花缭乱、垂涎三尺的“过早”美食也纷纷“重出江湖”。这些熟悉的风味升腾起了城市的烟火气，重启了武汉人的生活节奏。 天声街是一条有百年历史的老街，承载着几代武汉人的记忆。这条街也是远近闻名的生鲜批发市场和小吃街，短短500米的街道上，排列着100多家大大小小的生鲜店铺和饮食店。如今，这些店铺重新开门迎客，空无一人的街巷恢复往日喧闹。 徐翔宇是土生土长的武汉人，他和父亲的“徐记鲜鱼糊粉”店在天声街已经开了15年。早上6点，徐翔宇就来到店里，调制当天的鱼糊汤。7点左右，顾客渐渐多了起来，徐翔宇和叔叔一个人烫粉，一个人加汤，出餐速度飞快。用鲜鲫鱼熬制5小时做成的鱼糊汤搭配爽滑的米粉，撒上辣萝卜和葱花，鲜香扑鼻，令食客倾倒。 4月5日，人们在武汉市吉庆街的“大排档”雕塑旁吃热干面。新华社记者 沈伯韩摄 这家店是徐翔宇的父亲徐汉安开起来的，因为用料扎实、味道鲜美而被食客口耳相传。在没开门的时候，就有熟客联系徐翔宇，问他什么时候能重新营业。等他一开门，老主顾们就都回来了。“他们家的鱼糊粉是一绝，尤其是配上油条。”家住附近的居民蔡女士是徐记的拥趸，在解封后，专门过来吃上一碗鱼糊粉，找回原来的味道。 在家歇了两个多月，徐翔宇也担心过疫情后生意难做。4月12日他第一天开门，不敢准备太多材料，平时每天熬两锅，他那天只熬了半锅。没想到6点半就有顾客上门，一天下来，半锅鱼糊粉还不够卖。 由于不能堂食，他的销售量比往年有所下降，但他依旧乐观。“本以为只能卖出十几份，结果卖出了200多份，这就给了我信心。”徐翔宇说，虽然现在还有一些困难，但好在鲜鱼和其他原材料都供应充足，没有涨价，他的小店就能坚持，“咱要往好的方面想，只要能过早，我们就能做下去。” 在武汉人的心目中，老字号饮食店最能代表汉味，也最能勾起家乡的情怀。位于胜利街的三镇民生甜食馆以煎包、烧梅、豆皮等汉味小吃闻名，是武汉小吃老字号之一。4月8日武汉解封当天，它就率先恢复营业，用不变的美味抚慰人们的身心。 “今年是我们开业20年，也是我们第一次春节不加班。”三镇民生甜食馆总经理陈汉华说。多年来，三镇民生甜食馆为了满足顾客需求，春节也照常营业，今年因为疫情，不得不歇业两个多月。接到解封的消息，他们赶紧开始联系供货商、消杀店面，准备营业。 这家店里的厨师们少则干了四五年，多则干了一二十年，对这家店都充满感情，一听说要开门，大家都很高兴，迫不及待要回来上班。陈汉华给他们每人送了一些苹果，“图个好兆头，平平安安”。 为了防控疫情保证安全，店里每天要消杀两次，不能堂食，只能取餐后外食或外卖，营业时间也缩短到半天。陈汉华介绍，恢复营业第一天，全天的营业额只有3000元，之后营业额逐日增多，现在已达到每天2万元左右，大约是去年同期的2/3。同时，外卖订单大幅度增加，每天都有五六十单。 由于疫情，经营成本有所上涨，三镇民生甜食馆也承担了一些压力，但始终没有涨价。“民以食为天，民生至上是我们的理念，我们想为武汉市民解决过早的问题。”陈汉华说。他也坦言，希望能有一些房租减免优惠，并且能允许餐馆在门外摆设露天桌椅方便顾客。 从早上到中午，甜食馆的顾客络绎不绝，大家自觉地站在门外排队取餐，站在路边大快朵颐。陈汉华还记得，恢复营业第一天，一对情侣来店里用餐，他们家住得很远，是专门坐车过来的。“他们点了热干面，坐在路边吃，一边吃还一边说‘真是好吃啊’！看到他们吃得那么开心，我的心里也特别欣慰。”陈汉华说。 过得了早，就过得了坎。好好吃饭，努力撑起生活日常，武汉的坚韧与活力，正从一个个热气腾腾的早晨里绽放。 （光明日报武汉4月19日电 光明日报武汉一线报道组 报道组成员：光明日报记者蔡闯、安胜蓝、王斯敏、姜奕名、刘坤、张锐、张勇、陈怡、晋浩天、章正、李盛明、卢璐 光明网记者季春红、李政葳、蔡琳）"],"title":"“过得了早，就过得了坎”"},{"date":"2020年04月20日 11:43","paragraph":["新华社突尼斯4月19日电（记者黄灵）突尼斯总理法赫法赫19日在接受媒体采访时表示，突尼斯全国范围内的“封城”隔离措施将延长至5月3日。 法赫法赫当天强调，为防止新冠疫情蔓延，原定4月19日结束的“封城”等隔离措施将延续到5月3日。5月4日以后，一些生产部门可以开始陆续复工，但整个社会不会马上恢复正常状态，仍需采取必要防范措施。政府将在4月下旬确定学校恢复上课的时间。 法赫法赫说，斋月即将来临，在此期间宵禁时间将调整为晚8时至次日早晨6时。他说，突尼斯20日将接收大量检测试剂盒，有条件在全国广泛进行新冠病毒检测。 截至19日，突尼斯累计确诊新冠病例879例，累计死亡38例，累计治愈43例。"],"title":"突尼斯将全国“封城”措施延长至5月3日"},{"date":"2020年04月20日 11:44","paragraph":["央视网消息：今天（20日）上午，农业农村部市场预警专家委员会发布《中国农业展望报告（2020—2029）》，这是我国连续第7年向全世界公布未来10年中国主要农产品市场供需形势的预测和展望。 报告认为，尽管我国今年一季度遭受了突如其来的新冠肺炎疫情冲击，但粮食生产能力今年依然稳定增长。未来十年，我国主粮保供能力仍将大幅提升。 报告分析：2020年，我国农业种植结构将继续优化，水稻、小麦不断调优品种结构，优势产区玉米产能将得到巩固提升。水稻、小麦、玉米三种主粮的播种面积近14.2亿亩。预计2020年主要粮食品种供给充裕，生产量能达到一个较高的水平。 报告分析：未来10年，中国农业转型升级将明显加快，农业高质量发展将取得显著成效，农业现代化水平稳步提升。粮食等主要农产品增产保供能力大幅提升。 由于单产持续提升，预计到2029年，稻谷总产量稳定在2亿吨以上，小麦总产量将达到1.35亿吨左右。主粮供给是安全的，粮食部分进口主要是调剂市场的品种需求。 报告分析：未来十年，由于国内外稻米价差持续存在，进口将继续增长，2029年大米进口量预计由目前237万吨增加到445万吨。由于国内专用小麦存在产需缺口，预计将从2020年的390万吨增至2029年583万吨。"],"title":"未来十年我国主粮保供能力大幅提升"},{"date":"2020年04月20日 11:45","paragraph":["当前我国新冠肺炎疫情防控形势持续向好，就业市场加速“解冻”。连日来，为助力874万大学毕业生精准择业、顺利就业，教育部、人社部等出台了多项政策，强调要“千方百计把疫情对毕业生就业的影响降到最低”。 面对就业大考，毕业生有哪些焦虑？相关政策给出了哪些焦点难点问题的解决路径？我们约请教育部负责人及就业指导专家为毕业生深度解析就业政策“大礼包”，总结了今年大学生求职的“四字诀”。 快：积极迈出第一步 【毕业生问】找不到工作，在家待一年行吗？ 眼瞅着离毕业还有三个月，湖北某高校毕业生刘华群还没签到心仪的工作：“总觉得不太满意。有同学说，找不到合适的干脆在家待着，明年再找。这种想法可取吗？” 【政府解题】多项举措解决毕业生后顾之忧 【给力实招】教育部相关负责人表示，已会同有关部门积极拓宽就业渠道，做好研究生扩招和专升本扩招、扩大教师招聘高校毕业生规模、提升大学生征兵数量和质量等。高校开学后，将指导各地各高校尽快组织各类现场招聘活动，为毕业生提供更多样的就业服务、岗位和求职渠道。对离校时未落实工作单位的毕业生，高校可按规定将户口、档案在学校保留两年，并为落实单位的毕业生按应届毕业生身份及时办理就业手续，解决就业的后顾之忧。 【专家建议】 以马上行动缓解就业焦虑 清华大学学生职业发展指导中心主任 张 超 面对疫情，毕业生在就业上普遍存在焦虑情绪，特别是面对职业决策更显得犹豫不决。需要明白，没有完美的职业决策，生活中常常需要在多项职业选择中妥协。 要以积极心态看待不完美的决策。生活不是牛顿运动定律，给定初始值、加速度就会沿着预计好的轨道前进，那样恐怕也太无趣了。第一份工作是大学生的职业“锚定”，具有重要意义，但也要理性面对。职业决策中的不完美，也在一定程度上为未来的职业发展梳理着方向。 要以工作价值作为职业选择的最重要尺度。在面对职业选择冲突时，不妨问问自己，你最热爱的是什么？舒伯将职业价值观归纳为15个维度，其中七大方面都是内在职业价值。工作本身赋予的价值在一定程度上决定了职业的长久幸福感。 要以马上行动缓解就业焦虑。有的毕业生觉得自己还没有做好工作的准备，以考研、出国深造的名义对职业选择进行延迟性决定。职业探索需要的是边思考边行动，在行动的过程中促进思考，而不是非要等思考成熟了再行动，推迟到明年再行动，则是回避矛盾。 长：择业还需放眼量 【毕业生问】疫情冲击，就业岗位少了怎么办？ 山西省大四毕业生李然很关心岗位供应量：“今年受疫情影响，岗位会不会少很多，加剧就业压力？我该如何调整就业策略？” 【政府解题】千方百计拓宽就业渠道 【给力实招】教育部相关负责人表示，已会同有关部门积极拓宽就业渠道，努力增加基层就业项目，推动开发城乡社区工作者等公益性岗位，扩大各类企事业单位的招聘规模。为提供更多更高质量的就业信息，教育系统还多措并举推进网上就业服务：一是推出 “24365校园网络招聘服务平台”，会同5家社会招聘网站提供24小时365天网上就业服务。二是推进网上签约，为大学生网上签订就业协议提供便利。三是促进上下联动，近期日均举办各级各类网络招聘活动2000余场，3月已举办7万余场，助力毕业生实现“云就业”。 【专家建议】 就业既要忙当下，又要谋长远 中国人民大学劳动人事学院院长 杨伟国 今年的疫情严重冲击了高校毕业生就业。政府有关部门已经在扩大需求、调整供给、优化匹配方面出台了大量就业保障政策措施。高校毕业生更要全力以赴，短期积极求职，适应就业环境、提升就业能力，为未来积累长期发展能力。 一是，毕业生要提升求职密度、广度与精度。投入更多时间和精力搜索职位信息，投递简历，争取更多笔试面试机会；广泛挖掘各种求职渠道，特别是网络渠道与社会关系相结合；了解自己，了解岗位要求，了解用人单位的行业特点与组织文化等，不要眉毛胡子一起抓。 二是，毕业生要接受“试用期”。鉴于高校毕业生就业的刚性时间节点约束，如果无法一步到位，先接受一个能找到的最合适岗位“试用”。如果不能很好地实现供求完美匹配，可以考虑再换。就业是一个不断调适优化的过程。 三是，毕业生要敢于接受艰苦的工作岗位。虽然最近20年中国高等教育发展很快，但是全国接受过高等教育的国民也只不过10%。大量艰苦地区、艰苦行业、艰苦单位和艰苦岗位缺少接受过高等教育的高素质专业人员。毕业生应放宽眼界，将自己融入祖国发展建设中，在基层、艰苦地区磨炼自己。 四是，毕业生要尝试自我创业。数字技术平台不仅降低了创业成本，而且创造了大量的创业机会。但所有想创业的人，必须审视自己是否具备两个基本条件：一是创业肯定比就业更辛苦，要做好充分的心理准备；二是创业必须有所专长，自己有干货，有服务精神。 多：多手准备心不慌 【毕业生问】春招和考研复试撞一起，怎么安排？ 北京某高校毕业生刘金正在准备今年的研究生复试，可春招也安排在这个时间段：“如果我考研落榜了，又错过了春招怎么办？” 【政府解题】积极引导延长招聘时间 【给力实招】教育部日前表示，各地各高校可视情况适当延长就业签约时间，及时为已落实工作单位的毕业生办理就业手续。要配合有关部门引导用人单位推迟面试和录取时间，对延迟离校应届毕业生推迟报到、落户等时限。 【专家建议】 以积极状态，做多手准备 Boss直聘研究院院长 常 濛 2020年应届生的春招形势比较复杂，有很多同学同时在准备考研和春招，建议学生从以下两个方面去做调整和准备： 一是调整心态，积极应对，避免陷入焦虑。做多手准备是毕业生正常的状态，并不是今年的特殊情况。今年春招求职竞争激烈程度加大，雇主要求普遍提高，学生要充分意识到就业形势的复杂性和严峻性，提高专注力和自制力，在单位时间内提高求职效率。还要多做积极的自我心理暗示，同时准备考试和求职并不是不可能完成的任务，纠结于消极和焦虑情绪之中，反而适得其反。 二是多渠道了解市场信息，特别是应届生就业专项政策。今年春招季较往年有至少一个月左右的延后，企业较为集中的校招项目会持续到5月底，甚至到6、7月也还有工作机会。同时，今年还提出2020年应届生身份可以保留两年、国企事业单位连续两年扩大应届生招聘等具体有效的政策，建议同学们仔细研究，寻找和自身情况的契合点，做针对性准备。 准：精准投送求职信息很重要 【毕业生问】海量信息，如何筛选适合我的？ “云端”招聘让北京某高校毕业生李思有些不适应：“很多企业发布的招聘信息是模块式的，我该如何在海量信息中选出适合自己的？” 【政府解题】精准匹配助力高效求职 【给力实招】教育部相关负责人表示，为实现用人需求与毕业生求职意向较好匹配，“24365”活动平台开展就业市场大数据研究，结合高校学科专业设置对招聘岗位进行精准分类；加强对毕业生求职行为分析，采用毕业生喜闻乐见的方式推送岗位信息、加速供需对接，全力实现精准匹配。教育部高校学生司、全国高等学校学生信息咨询与就业指导中心还组建了就业指导专家团队，以直播课等形式为大学生们在线解答就业政策、招聘形势、求职技巧等问题。 【专家建议】 别再让“不了解”耽误求职 教育部创新创业教育指导委员会委员、万学教育董事长 张 锐 目前各种渠道的海量招聘信息，主要是以企业为单位，按职能岗位分类发布的。而大学设置的专业学科与企业职能岗位不是一个体系，学生仅从字面上无法了解岗位内涵，因此难以判断锁定适配自身专业与能力的职能岗位。为了迅速提高求职的精准性和适配度，大学生第一步应该对企业六大职能与三十个分项职能进行初步了解；第二步了解所有企业的行业分类；第三步对每个行业的龙头典型企业，以团队模式进行快速基本调研。只要完成以上三步，学生不仅对企业招聘信息的理解加深、匹配提速，而且会极大提升自己的求职能力。 （本报记者 邓晖）"],"title":"“四字诀”助力解决大学生就业难题"},{"date":"2020年04月20日 11:46","paragraph":["市域社会治理是国家治理体系的重要组成部分。党的十九届四中全会审议通过的《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》（以下简称《决定》）指出，要“加快推进市域社会治理现代化。推动社会治理和服务重心向基层下移，把更多资源下沉到基层，更好提供精准化、精细化服务”。随着城市化率的不断提高，我国逐渐进入城市型社会、市域社会，也就是以不同量级、类型的城市（城镇）为运行、发展、治理节点的社会。厘清市域社会的趋势特点，把握市域社会治理的重点难点，树立科学的市域理念、市域伦理，对加快推进我国市域社会治理现代化，完善治理体系、提升治理能力，具有基础性意义。 1、社会运行的新样态 市域社会是以不同量级的城市为节点的社会，是一种更具总体性的社会发展新阶段、社会构成新形态、社会运行新样态。市域社会是对象与方法的统一。从对象看，市域社会由不同量级的城市、城镇组成，是大都市、中等城市、城镇等的统一，既涉及都市、城市、城镇内部的关系和都市、城市、城镇之间的关系，也涉及城镇与农村、区域内部与区域之间的关系。从方法看，市域社会是一种以城市为节点，充分注重当代社会运行的总体性、互联性、高效性等特点的新的观察、研究、实践方法。推进国家治理体系和治理能力现代化，亟须树立自觉、科学的市域理念、市域思维、市域方法。 市域社会是一种更具总体性、互动性的共同体。城市是多样异质要素的空间化聚集，城市化是创新、发展的重要动力。随着交通、信息等条件的改善，城市化率的不断提升，一方面，不同量级的城市在发展与治理中的重要性不断提升，日益成为整体运行、综合发展、综合创新、综合治理的节点；另一方面，城市内部各构成之间、不同城市之间、城市与乡村之间、不同区域之间的相互影响、互联互动日益加强、加速。在多样主体、观念、生产方式、生活方式等的加速聚集、加速互动中，社会日益成为一种以城市、城镇为节点的复杂总体性社会，一种快速互动、休戚与共的市域共同体。 我国市域社会具有深刻的文明具体性、内生总体性。作为文明发育较早、文明进程从未中断、正在进行新的伟大实践的文明体，我国积累、探索了较为丰富的关于城市发展、城市治理的经验，形成了具有自身特点的城市文明、市域文明；在城市理念与发展模式、城市运行与城乡关系、城市精神与城市治理等方面都具有自身的特点，并不断形成新的理念。比如，注重用整体性、非对立性思维理解城市构成、城乡关系等；注重自治、法治、德治在社会治理中的统一；在发展重点城市、重点区域的同时日益注重城乡融合、城乡统筹、乡村振兴、区域协调；注重在城市发展的同时传承、创新乡土文化，等等。国家治理是文明共同性与文明多样性的统一，推进市域社会治理现代化，尤其需要关注我国市域社会在构成、运行等方面的本土特点。同时，我国城市化作为全球城市化浪潮的重要构成，日益需要在世界范围内进行更大规模的资源、信息、产品等交换、互通，需要学习借鉴国外城市发展、城市治理的先进经验。 2、风险治理的新挑战 文明与问题并存，发展与风险同在。任何社会的任何发展阶段，都存在问题与风险，问题的关键就在于能否准确地把握风险，有效地应对风险，精准地治理风险。市域社会语境下，风险的生成机理、扩散方式、影响后果，发生了重要变化，日益具有总体性、互联性、复杂性。一个地点特别是中心城市的中心区域的突发、偶发事件，如果应对不当，有可能迅速以城市为节点扩散，演变为全局性的风险和危机；一些个体的不当言行，处置不当，通过互联网、自媒体等的传播，有可能迅速扩散，扩大为大众关注的热点，甚至成为某些人利用社会舆论、破坏社会秩序、谋取特定利益的工具；一些个体、群体针对特定事件、对象的不满情绪，如果任其发酵，有可能被无序扩散、放大为无确定指向的不满情绪，成为诱发重大社会事件的原因。诸多现象说明，市域社会、城市社会在不断增强坚韧性的同时，也日益表现出脆弱性。城市作为多样人口的聚集地，在激活创新的同时，也较容易成为不可测风险的源头和扩散地。 相较于传统社会，现代社会的风险具有整体性、系统性、更大的破坏性。当代市域社会语境下，大量异质要素在相对有限空间加速聚集；不同主体的利益、观念、价值、行为等差异有拉大的趋势；社会创新与变化的节奏不断加快，人们之间的利益、观念、情感等共识有待进一步形成；人们对仍处于进程中的市域社会运行规律的把握远未周全，应对、治理市域问题的经验、方法、理论有待进一步成熟。也就是说，市域社会的发展虽然不断取得新成就，但并没有从根本上克服脆弱性、风险性。 我国仍处于城市化的中期，在相当长时间内会存在农业农村农民问题。城市问题与乡村问题并存，是我国市域社会的一个基本格局。我国市域社会的重要特点主要有两个：其一，最近二十年的快速城市化大大提升了我国现代化的总体水平，但也在一定程度上加深了区域发展不平衡、行业发展不平衡、城乡差异、贫富差距等问题，发展不平衡和发展不充分同时存在。其二，城市化催生了具有诸多新特点的心理、情感、生活方式，但历史发展中形成的心理习惯、情感方式、生活方式等仍会长期存在、发挥重要作用，传统、现代深层互嵌。以上特点，深刻决定了我国市域社会面临不同于其他国家的挑战。把握我国市域社会的这些特殊性，是有效提升市域社会治理能力的重要前提。 3、治理伦理的新自觉 市域社会及其治理具有深刻的伦理意蕴。营建市域社会，是一个经济、政治、文化、社会、生态等关系的综合变迁过程和不断合理化、伦理化的过程。所谓伦理，也就是一种合理可持续的关系。所谓伦理自觉，也就是对合理可持续关系进行的人文反思、理论确认、行为营建。治理复杂市域问题、营建合理市域社会，尤其需要伦理自觉，自觉推进市域社会治理的伦理化。 其一，进一步明确市域社会治理现代化的伦理本质。所谓市域社会治理，也就是以市域社会为语境，以市域问题与市域风险为对象，以市域各构成单元和构成要素的有机协同、共同发展为目标的社会治理。同传统的社会治理相比，市域社会治理更加强调同时统筹城市内部、城市之间、城乡之间等多样关系；更加强调把社会看作一个以不同量级的城市、城镇为节点的有机体、有机系统；更加强调党和政府、市场和企业、社会和社区等对市域营建、市域社会治理的主导与共同参与；更加强调综合运用行政、司法、经济、道德、舆论、技术、情感等多样治理手段、治理策略。 其二，进一步明确市域社会治理现代化的伦理目标。推进市域社会治理现代化，是为了有效防范市域风险、应对市域问题，为了建构秩序营建与活力统一、发展与稳定兼备，更为合理可持续、有伦理底蕴的市域关系、市域社会。经济繁荣、政治稳定、社会和谐、城乡融合、区域平衡、生态美好、生活幸福，是市域社会治理现代化的价值追求。通过营建更为合理的市域社会，培育践行社会主义核心价值观，不断实现人民群众对美好生活的向往，是我国市域社会治理现代化的伦理目标。 其三，进一步加强对复杂治理结构的伦理统筹。市域社会治理是一个多维度的复杂工程，涉及大都市治理、中小城市治理、城镇治理、乡镇和乡村治理，涉及国家治理、区域治理、社区治理，涉及政府治理、企业治理，涉及空间治理、生态治理、技术治理、舆论治理、情感治理，等等。几乎涵盖当代社会运行的所有方面，涉及宏观、中观、微观每个领域和层面的组织、群体、个人。把握市域社会复杂关系的演变趋势，厘清市域社会存在与运行的核心关系、重点内容、关键环节，就成为有效推进市域社会治理现代化的重要前提。 其四，进一步完善多元主体共治的体制和机制。党的领导和人民主体地位的有机统一，政府主导与多元主体共同参与、共同治理的统一，是我国市域社会治理现代化的基本构架。《决定》指出，要“完善群众参与基层社会治理的制度化渠道。健全党组织领导的自治、法治、德治相结合的城乡基层治理体系，健全社区管理和服务机制，推行网格化管理和服务，发挥群团组织、社会组织作用，发挥行业协会商会自律功能，实现政府治理和社会调节、居民自治良性互动，夯实基层社会治理基础”。坚持党的领导，调动各方积极力量，健全各类基层组织，完善人民群体参与市域社会治理的体制、机制，是推进我国市域社会治理现代化的重要方向。 作者：陈忠 吴伟（上海财经大学人文学院教授，上海财经大学经济伦理研究所助理研究员）"],"title":"市域社会的治理逻辑：发展趋势与伦理选择"},{"date":"2020年04月20日 11:47","paragraph":["央视网消息：去年（2019年），我国大面积遭受非洲猪瘟疫情影响，导致全国生猪产能下降，猪肉价格高涨。《中国农业展望报告》预计，从今年开始，国内猪肉供求关系将由偏紧趋向基本平衡。 报告分析：今年一季度，全国生猪生产存栏处于恢复阶段。虽然生猪存栏和能繁母猪存栏分别较上个季度环比有所增长，但是生猪存栏到商品猪供给，需要5个月左右的时间；因此，进入二季度，生猪供给仍低于上年同期。另外受新冠肺炎疫情影响，预计上半年猪肉消费需求会出现一定程度的下降。 报告分析：到2022年之后，我国生猪产能呈稳定增长趋势，预计2029年猪肉产量达到5972万吨。目前我国人均猪肉消费在32公斤左右。预计到2029年，人均猪肉消费量能够达到42公斤左右。 报告分析：2020年，预计国内猪肉产需缺口扩大，进口量预计比2019年增长32.7%，达到280万吨左右。未来十年，将随着我国猪肉产量增长而进口需求不断回落，预计到2029年，猪肉进口将降到120万吨左右。"],"title":"从今年开始国内猪肉供求关系趋向基本平衡"},{"date":"2020年04月20日 11:47","paragraph":["4月1日，习近平总书记在浙江考察时强调：“要聚焦形式主义、官僚主义问题开展全面检视、靶向治疗，切实为基层减负，让干部有更多时间和精力抓落实。”形式主义是我们党内的作风顽疾。近日，中办印发了《关于持续解决困扰基层的形式主义问题为决胜全面建成小康社会提供坚强作风保证的通知》。这向我们传递一个明确信号：要决胜全面建成小康社会，做到不忘初心、牢记使命，形式主义是一大障碍，必须坚决杜绝。其实质，是以勇于自我革命的精神整治形式主义。 为解决困扰基层的形式主义，文件提出8项要求，分别从思想政治根基、贯彻落实、防止文山会海回潮、改进督查检查考核方式、调查研究、激励机制、治理改革、以上率下，来解决存在的根本问题，切中了形式主义的要害、根源和实质。这份文件提出一些标识性的论断，也是文件中的重点、亮点。主要有：把广大基层干部干事创业的手脚，从形式主义的束缚中解脱出来；将力戒形式主义、官僚主义纳入不忘初心、牢记使命的主题教育；牢固树立正确政绩观；切实把对上负责与对下负责统一起来等。尤其是“决不做自以为领导满意却让群众失望的蠢事”“从‘中字头’‘国字头’督查检查考核做起”“避免不接地气的‘空中政策’和相互打架的‘本位政策’”等论断，更充分表明中央对形式主义深恶痛绝，表明中央明实情、接地气，具有勇于自我革命的高度自觉、高格境界与坚强决心，表明中国共产党是一个深得人民拥护并充满自信的强大政党。 形式主义的本质，从原本意义上，是指脱离内容、欺上瞒下、缺乏担当、不切实际、遮蔽问题、花拳绣腿、弄虚作假的一种不良工作作风。形式主义在不同时期、不同地区、不同部门的不同表现，当前主要表现为缺乏担当、掩盖矛盾、工作不实、花拳绣腿、繁文缛节、表面文章、文山会海等，其共同特征，就是缺乏担当。 形式主义之最大危害，就是它同我们党的性质宗旨和优良作风格格不入。于党，它侵蚀党的肌体，失去民心，使我们有丧失政权的危险；于人民，它失去民心；于工作，它增加基层工作负担，影响群众干事创业的积极性；于社会，它滋生不良社会风气。习近平总书记强调：我们党作为一个在中国长期执政的马克思主义政党，对作风问题任何时候都不能掉以轻心。当然，我们反对形式主义，但不反对必要的形式。服务于内容、有益于社会，对党对人民对工作高度负责的形式，是必要的形式。我们反对的，是脱离实际内容，带坏社会风气，有害于党、人民与工作的这种不良工作作风的形式主义。 要真正有效解决形式主义顽疾，就必须首先弄清楚形式主义产生的根源。一是官僚主义。官僚主义与形式主义是一对孪生兄弟，官僚主义是形式主义产生的根源，形式主义是官僚主义的具体表现。二是治理方式陈旧保守、治理水平较落后。如干什么都习惯于“一刀切”，仅满足于办事程序，省心省力，搞形式主义。三是不良的选人用人现象。我们党的组织路线是正确的，在实践中也得到有效贯彻落实。但某些地方存在着根据关系、人情、圈圈与具有形式主义色彩的表面政绩选人用人。这样选人会滋长形式主义。四是坚持思想路线不彻底。一些人仅仅满足于从文件、书本中找答案，不从实践与对实际的了解中找答案，缺乏深入调查研究，不了解客观实际，认识能力与实践水平低下，拿不出有效决策和对策，就易搞形式主义。五是坚持群众路线不彻底。有些对人民群众所需所急所盼不了解，对领导负责，而不对人民群众负责，所以，制定政策与所做工作易走向形式主义。六是扭曲的政绩观。一些人奉行利己主义、功利主义政绩观，这必然导致责任心缺失，也是产生形式主义的温床。 整治形式主义，就要以勇于自我革命的勇气解决所存在的问题。一是领导机关和领导干部要身体力行，以上率下，形成“头雁效应”。二是将力戒形式主义纳入“不忘初心、牢记使命”主题教育，融入巡视巡察制度之中。三是不断重申并强调党的思想路线、群众路线、组织路线与正确政绩观。坚持实事求是，从制度上保证各级领导干部注重从客观实际出发分析问题、作出决策，把群众路线制度化，从制度上保证把政治上过得硬、制度执行力和治理能力强、有作为的干部选拔出来。四是不断推进国家治理体系和治理能力现代化，改变陈旧保守、低级落后的治理方式。如何把对上负责与对下负责统一起来，实质上是一个治理问题。解决问题的关键，是既要找到把党的要求与群众诉求的结合点，即把党的路线方针政策贯彻落实到人民群众的工作和生活中，又改进治理方式，由注重过程向注重结果转变，从挑毛病向解决问题转变。五是厘清不同部门、岗位间的职责边界，科学规范属地管理，防止层层向基层转嫁责任。 作者：韩庆祥（中央党校〔国家行政学院〕习近平新时代中国特色社会主义思想研究中心研究员）"],"title":"以自我革命的精神整治形式主义"},{"date":"2020年04月20日 11:58","paragraph":["央视网消息：辽宁辽河口国家级自然保护区地处全球八大候鸟迁徙路线之一，是大批候鸟南北迁徙的停歇地、补给站和繁殖所。日前，保护区迎来了候鸟北迁高峰，与往年相比，时间提前了近半个月。 在辽宁辽河口国家级自然保护区，成群的候鸟时而在空中飞舞，时而在水面觅食，鸣叫声此起彼伏，为湿地增添了勃勃生机。 不仅高峰期提前，种类多、种群数量大，也是今年北迁候鸟的一个突出特点。保护区工作人员监测到，目前迁徙至保护区内的20多万只候鸟中，有国家一级保护鸟类丹顶鹤256只、东方白鹳1044只 、白鹤110只，以及大量的国家二级保护鸟类。 近几年，随着当地加大对保护区内湿地的保护力度，通过退养还湿等举措进行生态修复，越来越多的候鸟在这里停留，据保护区工作人员估计，今年过境候鸟将达到50万只。"],"title":"辽宁盘锦辽河口迎候鸟迁徙高峰"},{"date":"2020年04月20日 11:58","paragraph":["扩内需正成为当前稳经济的重中之重。从中央政治局会议提出坚定实施扩大内需战略，到国务院常务会议确定加大城镇老旧小区改造力度，推动惠民生扩内需；从相关部委紧锣密鼓部署，再到地方细化举措接连出台，系列重磅政策连发直指更大力度扩内需。新老基建同时发力的同时，老旧小区改造、激发新兴消费等都成为此轮扩内需亮点。 专家表示，在当前外需不足情况下，内需对国内经济支撑力量正在进一步加强，系列政策持续发力将更好激活增长点、释放经济潜力。 自4月19日起至7月31日，武汉市政府将陆续向全体在汉人员投放5亿元的“武汉消费券”，包含餐饮消费券、商场消费券、超市（便利店）消费券和文体旅游消费券。自4月18日起，乌鲁木齐市政府开始向在乌人员发放1.085亿元电子消费券，以支持全市商贸、文旅行业复商复市，活跃消费市场。此外，河南省发改委等9部门联合发布文件，提出鼓励发行消费券等十条意见，扩大消费市场。 投资领域，一系列重大项目也在紧锣密鼓推进，传统基建如火如荼，新基建浪潮高涨。4月17日，浙江举行全面推进高水平交通强省建设动员大会，谋划“十大千亿”和“百大百亿”等重大工程。同日，广西9个设区市408项重大产业项目集中开工或竣工，总投资2010.3亿元。此外，江苏2020年推进447个重点工业投资项目，创历史新高。湖北省谋划一批5G移动宽带、大数据中心、人工智能超算中心、工业互联网、物联网等新基建项目及“芯屏端网”项目。 越来越多的地方则打出扩内需组合拳。四川印发《关于进一步做好经济工作努力实现全年经济社会发展目标的意见》，明确提出力争全年完成机场投资200亿元、铁路投资300亿元、公路水路投资1400亿元；加大新型基础设施投资力度，布局实施5G网络、大数据中心、城市轨道交通、人工智能等项目；培育汽车影院、线上旅游、乡村民宿、网上博物馆等新兴文旅消费热点。南京日前推出一揽子计划扩内需，包括年内完成公建、交通等方面固投超1200亿元，三年完成新基建及关联产业投资3000亿元以上等。 放眼全国层面，扩内需正在被提至更加重要的位置。4月17日召开的中共中央政治局会议强调“坚定实施扩大内需战略”。会议强调，要积极扩大国内需求。要释放消费潜力，做好复工复产、复商复市，扩大居民消费，适当增加公共消费。要积极扩大有效投资，实施老旧小区改造，加强传统基础设施和新型基础设施投资，促进传统产业改造升级，扩大战略性新兴产业投资。 部委层面也在积极推进细化政策的出台。据了解，目前商务部正在会同国家发展改革委等部门，部署各地强化分区分级、精准防控，做好外防输入、内防反弹的前提下，划分企业和网点的类别，排除不合理的限制，稳妥推进流通企业复工营业。指导各地推进步行街商户有序复工营业，尽快吸聚人气、恢复街市繁荣。 商务部研究院流通与消费研究所副所长关利欣对《经济参考报》记者表示，积极扩大内需，要推动消费和投资协调发力培育市场主体、促进技术进步、推动经济增长，充分释放内需潜力，促进超大规模市场优势进一步发挥。她还特别指出，“在我国扩内需、促消费的过程中，需要加大财政公共消费在教育、医疗、养老等民生领域的支出，进一步完善社会保障，减少居民消费的后顾之忧，从而有效释放居民消费潜力。” “从下一步来看，要推动中国经济平稳运行，一定要更好地推动内需增长。在扩大内需方面，一方面要努力增加有效投资，另一方面要释放消费潜力。”国家统计局国民经济综合统计司司长、新闻发言人毛盛勇日前在国新办新闻发布会上表示。在他看来，“下一阶段，消费潜力会逐步释放出来，比如新型消费形态增长更快，互联网消费形势增长更好。” 万博新经济研究院院长滕泰表示，老消费具备需求刚性，新消费领域的增量空间更大，刺激以5G手机和新能源汽车为主的新消费，不仅符合未来经济结构升级的方向，而且上下游产业链长，对于经济拉动的乘数效应更显著。 关利欣也建议，在消费方面，在促进汽车、家电等传统商品消费回补的同时，加快5G、人工智能、无人驾驶等新技术在消费领域的应用，释放新兴消费潜力，带动绿色、健康、医疗等商品和服务消费。 老旧小区改造也将成为此轮扩内需的突出亮点。4月14日召开的国务院常务会议提出，推进城镇老旧小区改造，是改善居民居住条件、扩大内需的重要举措。今年各地计划改造城镇老旧小区3.9万个，涉及居民近700万户。 “老旧小区改造是惠民生扩内需的重要举措，不仅可以提振总需求、提升政府公共服务的供给能力；而且能够更好地满足人们对美好生活的需求。各方共同承担改造资金的机制，也能充分撬动社会资本，进一步提高财政资金的使用效率。”国泰君安证券首席宏观分析师高瑞东对《经济参考报》记者表示。 记者从商务部获悉，接下来，将支持有条件的地方结合城镇老旧小区改造，加快建设快递收发站、标准化菜市场、连锁便利店、停车场等便民设施，补足社区消费短板。 地方层面也加快行动，密集推出2020年老旧小区改造计划。河南省级财政下达补助资金3亿元，支持市县加快推进城镇老旧小区改造工作。银川市住建局表示，银川市2020年第一批130个老旧小区改造项目正在完善招投标手续，项目涉及233个小区，预计5月中旬开工。此外，北京、河北、辽宁、吉林、上海、四川等地纷纷公布今年老旧小区改造目标。（记者 班娟娟 王文博）"],"title":"扩内需扛鼎 重磅政策连发加力稳经济"},{"date":"2020年04月20日 11:58","paragraph":["央视网消息：复工就是保就业，复产就是保民生。日前，河北省设立总规模500亿元的融资专项资金，全力支持企业复工复产，确保就业局势总体稳定。 受疫情影响，河北一家家具公司今三月份的订单金额仅有500多万元，比去年同期大幅减少；企业的2000多名员工留岗留薪，还要缴纳社会保险。就在企业为“入不敷出”感到焦虑时，他们去年申请的956万余元的失业保险稳岗补贴到位了。 今年，河北廊坊继续实施失业保险稳岗返还政策，通过对参保企业返还失业保险金，帮助企业渡过难关，鼓励企业稳定就业岗位。 为应对疫情，河北人社、发改等部门共同设立了总规模500亿元的融资专项资金，对企业吸纳登记失业半年以上人员就业，按每人1000元标准给予一次性吸纳就业补贴，实施期限到年底；同时扩大了培训人员的范围，把20岁以下有意愿的登记失业人员纳入劳动预备制培训范围，按规定给予职业培训补贴，对其中农村学员、困难家庭成员还给予生活费补贴。"],"title":"河北设立500亿金融专项资金 稳就业促复产"},{"date":"2020年04月20日 12:00","paragraph":["过去的一季度，全国在做好新冠肺炎疫情防控的同时，复工复产速度不断加快，用电量、运输生产客运指数、挖掘机指数等先行指标呈现“U”型反转，4月份以来延续回升态势，中国经济加速恢复。 4月17日，国家能源局发布数据显示，2020年一季度，全国全社会用电量累计15698亿千瓦时、同比下降6.5%，创近10年来用电量季度增速新低。 但《经济参考报》记者注意到，3月份全社会用电量5493亿千瓦时，同比下降4.2%，环比提高了3.6个百分点。4月份以来这一回升态势延续。 “疫情对电力消费的影响在3月份已明显回落，3月末的日用电量规模估计已恢复到上年同期水平。初步判断，预计4月份全社会用电量有望实现正增长，二季度全社会用电量实现中低速增长，增速比一季度回升9个百分点左右。”中国电力企业联合会常务副理事长杨昆表示。 中国运输生产指数也呈现类似的“U”型走势。交通运输科学研究院4月15日发布的最新数据显示，3月中国运输生产指数为121.2点，同比下降28.5%，比2月向上反弹12.6个百分点。交通运输部科学研究院信息中心研究咨询室副主任兼实验室主任周健认为，中国运输生产指数（CTSI）正在朝着正常轨道运行，随着生产生活秩序在常态化疫情防控条件下加快恢复，预计指数降幅将延续收窄趋势。 挖掘机指数的回升则更为强劲。中金挖机利用指数显示，3月中金挖机利用指数同比上升13.7%，前3月累计降幅收窄至4.7%。中金公司报告认为，随着工程项目复工推进，4月工程机械行业销量和利用小时数有望继续超预期，其中挖机利用小时数有望维持双位数正增长。 中国机械工业联合会执行副会长陈斌也表示，二季度机械工业企业生产经营秩序将加快恢复，市场需求也将出现一定反弹。中期看，预计下半年行业运行将恢复正常秩序，增速明显高于上半年。 一系列先行指标表明，中国经济正在加速恢复。根据摩根士丹利的最新预计，中国经济改善的势头会延续。二季度经济有望增长1.5%。"],"title":"多个先行指标继续回升 中国经济恢复步伐加快"},{"date":"2020年04月20日 12:10","paragraph":["央视网消息：又到了候鸟迁徙的时节。位于吉林省白城市镇赉县的莫莫格湿地近期迎来大批迁徙候鸟，仅世界濒危物种、我国一级保护动物白鹤的数量就达到了2000只左右。 莫莫格湿地位于候鸟迁徙的重要通道上，由于有广阔湿地和充足的食物，许多候鸟将这里作为迁徙途中的“驿站”。近期，随着气温逐渐升高，飞往这里停歇的候鸟数量越来越多，其中白鹤在这里停留的数量已出现高峰。 白鹤是国家一级重点保护动物，春季它们从鄱阳湖越冬地来到这片停歇地，再回到西伯利亚繁殖地，白鹤在这里停留的主要目的就是大量进食，为接下来的迁徙补充体力。在养精蓄锐之后，白鹤通常会在四月末五月初飞往西伯利亚进行繁殖，这个时候，成年白鹤与出生不满一年的幼鹤就要分离了。留下来的这些幼鹤将抱团成长，苦练觅食和飞行的本领。"],"title":"吉林镇赉 大批候鸟来临 白鹤数量达2000只"},{"date":"2020年04月20日 12:10","paragraph":["18日晚8时，长城汽车天津总装二车间的灯一下子亮起来。继白班后，近千米长的生产线再次轰鸣运转，夜间生产紧锣密鼓。 “这条生产线动起来，连带整个产业链动起来。”经过体温检测，走进夜班车间，长城汽车股份有限公司天津哈弗分公司总经理张国欣信心满满。 汽车产业链分布全球、深度融合。长城汽车在天津复产后，顺游而上，从保定变速器生产商、大连双离合控制模块生产商，到上海摩擦片生产厂，再到日本的原料生产企业，一环带一环，跟着转起来。一季度，长城汽车为世界“补货”，整车出口量达1.5万辆。 4月19日，在福建石狮新远辉化纤纺织公司，工人在维护生产设备。 4月以来，福建纺织服装重镇石狮市各企业复工复产顺利推进，180家规模以上纺织服装企业复工，复工率超过96%。有条件的企业通过设备改造等措施，增加卫生防护用品的生产，提高对市场的应变能力。 新华社发（王毅摄） 遭受新冠肺炎疫情影响后，一大批中国企业抓紧复产，昼夜赶工。一个个车间亮起来，为中国夜间经济地图添光添彩。 “从夜间灯光指数观察经济，可见一斑。”国家信息中心大数据发展部的陈东说，日前，他们通过处理卫星影像得到夜间灯光指数，进而计算出3个多月来的中国夜间区域亮度均值，结果显示，从1月2日到4月2日，这个亮度均值呈现由高到低、再逐渐升高的趋势，与复工复产进程高度吻合。“4月初，中国夜间灯光亮度比2月初提高近200%！” 4月12日，一列中欧班列驶出阿拉山口口岸铁路到发线。 新华社记者 沙达提 摄 政府便捷服务，调高“灯光指数”。在广东肇庆高新区，好顺欧迪斯有限公司只用7个小时，就办完乙醇消毒剂产品备案手续。由此，公司开足马力、昼夜生产，达到平时产能的120%。每天出口10多个集装箱，比以前翻了一倍多。二、三月销售额同比增长20%。 数字经济发展，为企业“亮起来”开辟新动力。长三角瓯江入海口的一座岛上，温州金马文具用品制造有限公司全线复产。该公司电商部经理董丰豪说，加入淘宝平台的“超级工厂”计划后，他们不断接到平台分析反馈的消费者需求，及时改进产品设计。疫情期间，网上销售额增加了50%。 比起生产、出口，消费对“灯光指数”的贡献更高。因疫情停航50多天的广州珠江夜游再次复航；成都宽窄巷子重新开街并营业至晚12时；天津民园广场的佰果堂餐吧内，客人隔座就餐，谈笑风生…… 3月21日，在四川省成都市锦江区商业场街的一家火锅店内，顾客在就餐。 新华社记者 王曦 摄 “亮”起来的中国，经济社会发展步伐加快。17日，国家统计局新闻发言人毛盛勇表示，中国规模以上企业复工程度已接近100%，中小企业复工程度也在80%以上，“中国经济因为疫情影响带来一些损失，一些经济活动被压抑，可能会在明年更好地释放出来。”（记者王明浩、李鲲）"],"title":"中国夜间经济地图又“亮起来”"},{"date":"2020年04月20日 12:11","paragraph":["央视网消息：记者从今天（20日）上午举行的国家发展改革委例行新闻发布会上获悉，据最新统计数据显示，4月以来全国发电量同比已经实现正增长。 从发电看，一季度全国规模以上工业发电量同比下降6.8%，增速降幅较前2个月收窄1.4个百分点。3月份，发电量同比下降4.6%。据电网公司调度数据，4月1日—15日，全国发电量同比增长1.2%，实现了正增长。 从用电看，一季度全国全社会用电量同比下降6.5%。其中，一产、二产、三产和居民生活用电量同比分别增长4.0%、下降8.8%、下降8.3%和增长3.5%，居民生活用电继续保持较快增长。分地区看，全国7个省份用电正增长，其中云南、新疆2个省份增速超过5%。3月份，全社会用电量同比下降4.2%，增速降幅比上月收窄5.9个百分点。"],"title":"国家发展改革委：4月以来全国发电量同比实现正增长"},{"date":"2020年04月20日 12:12","paragraph":["新华社郑州4月19日电 题：“面对疫情，我们能做点啥？”——“萝卜哥”朱海洋的担当 新华社记者 翟濯 最近，河南“90后”小伙朱海洋多了个外号——“萝卜哥”。 “面对疫情，我们能做点啥？”今年1月28日，朱海洋在公司视频会议上抛出这个问题。 朱海洋所在公司向抗疫一线捐赠首批30多吨萝卜（2月5日摄）。 新华社发 朱海洋是河南嘉禾智慧农业科技有限公司总经理，在疫情暴发后听到抗疫一线蔬菜紧缺的消息，与员工商定将公司种植在许昌鄢陵基地的30吨萝卜捐赠给郑州市抗疫一线。自2月5日开始，其公司已陆续捐赠4批共100多吨蔬菜，价值约60万元。 “2015年创业以来，我们享受到国家很多优惠政策。现在国家有难，要尽自己所能为国家贡献一份力量。”朱海洋表示。 捐赠并非一帆风顺。时逢抗疫关键时期，天气多变、道路封锁、车辆难觅、人手紧缺……一场爱心接力就此展开。 “当时许昌还在下雪，听到我们的来意，很多村民自愿无偿帮助采集萝卜，冒着寒风装车。”朱海洋回忆。 萝卜运抵郑州后，志愿者帮助卸车（2月5日摄）。新华社发 2月5日，经过近两个小时的跋涉，首批3万余斤的“爱心萝卜”被先后送至郑州岐伯山医院项目部和二七区慈善驿站。“运输过程最困难。各个环节都给予支持和配合，为了把萝卜顺利送达，当时甚至协调动用了消防车。” “下雪天，他们从外地赶来，给基地人员送来新鲜的萝卜。这些萝卜让我们多吃上了好几顿‘肉炖萝卜粉条’！”收到朱海洋捐赠的萝卜后，郑州岐伯山医院承建方负责人马红丽感动地说。 接着，朱海洋又联合郑州、开封等地爱心人士，组织“爱心萝卜”分批运抵郑州，在郑州市有关方面统一安排下，分别运送至蔬菜紧缺的基层街道社区、养老机构、高校、医院等地，支援郑州战“疫”。 与各方紧密沟通协调，指挥捐赠整个流程，作为志愿者和工作者装卸和分发萝卜……朱海洋说，这个春节过得格外充实。 疫情逐渐好转后，朱海洋又忙了起来。 “最近，很多农户遭遇农产品滞销问题。我在帮忙联系各种渠道，希望能够解决他们的燃眉之急。”朱海洋说。 直播“带货”、技术指导、“网红”推销……朱海洋说，经过努力，有效打开了农户的农产品销路。 同时，朱海洋的公司发挥自身技术优势，把智慧农业对农作物温度、湿度等指标的检测管理系统，应用到疫情防控方面，开发了“疾病大数据智能检测预警系统”，实现了对人体温度、心率、血压、血氧、呼吸等指标的智能管理，助力疫情防控。 “作为新时代的青年，我们要拿出自己的担当，为社会多作贡献。”朱海洋说。"],"title":"“面对疫情，我们能做点啥？”"},{"date":"2020年04月20日 12:13","paragraph":["祝培荣（右）劝说和坡益（中）搬迁。本报记者 叶传增摄 背包队队员的地铺。本报记者 叶传增摄 核心阅读 世代居于深山，故土难离的情感，在群众心里往往扎得很深。除了留恋家乡，还有一重顾虑：下山进城，离开熟悉的环境，万一没有营生，如何生活？这些心结，挡住了老乡搬迁的脚步。有心结，就得解。在云南怒江，有很多支当地干部组成的背包工作队，他们背着被褥上山驻村，跟乡亲们讲政策、说出路，在院坝座谈，在火塘夜话。渐渐的，老乡的态度变了…… 进入云南省怒江傈僳族自治州福贡县子里甲乡俄科罗村的路非常难走。从山下到村委会，只有一条能容纳一辆车通过的水泥路。路边是深谷悬崖，汹涌的怒江水咆哮奔流。车不知绕了多少个弯，越往上开，越觉得路仿佛挂在天上。这时，司机师傅一脚刹车：“再往上开不了了，步行吧。” 脚下的水泥路已被泥巴路取代，天空飘着雨，路面十分湿滑。“小心点，掉下去连抢救的机会都没有。”带路的俄科罗村拉谷片区易地扶贫搬迁工作队队长祝培荣说话像是打趣，但记者瞥了眼路边近乎90度的陡坡，又觉得此言非虚。 停车点到村委会不到500米的路，一行人走了近20分钟才抵达。几个皮肤黝黑的工作队员正准备出门。一打听，他们要去村民和坡益家做搬迁动员工作。 “政府在安置点提供免费住房，你家四口人可以分个三室一厅，家具齐全，拎包入住。”在火塘边落座，祝培荣掏出傈汉双语版的安置点户型图，给和坡益指出未来新家的位置。和坡益凑上来看了会儿，又坐回去，默不作声。 经过前两次沟通，祝培荣明白他心里的顾虑：搬迁后没处搞养殖，买米买菜要花钱，万一找不到工作，如何生活？ “放心吧，下去后政府提供公益性岗位，每个月收入1500元左右，保障基本生活没问题。安置点周边有扶贫车间，进去工作又多了一份收入。再说，县城里工作机会多，你也可以打工……”祝培荣耐心劝说。 火塘里的柴火烧得噼啪作响，和坡益慢慢抬起低着的头。这时，和坡益的小儿子跑了进来，祝培荣决定再加把“火”：“安置点的学校条件好，两个娃娃上学不用翻山路，咱总得替孩子想想吧。”一番劝说，和坡益虽没当场签订搬迁协议，但终于答应先去县城安置点看看，再做决定。 “群众世代生活在山里，故土难离的感情根深蒂固，思想转变不是一朝一夕的事。”祝培荣说。 短时间不行，那就花更多的时间，倾注更深的感情。2月20日，祝培荣一行12人，背上被褥，上山驻村。这支12人的队伍里，6人来自怒江州各党政机关，其余由县乡村三级干部组成。队长祝培荣，是怒江州社科联副主席。因为背着背包，现在他们有一个共同的名字——背包工作队。队员们还有一个共同的特征：熟悉农村工作，懂民族语言。 平日里，他们早上赶在村民下地前，晚上等到村民回家后，耐心地上门讲政策，空余时间还跟村民一起劳作，一待就是50多天。入夜，队员们住在村里的党群活动室。一间10多平方米的房间，摆了4张铁床，地上打了两个地铺。一层泡沫垫，一层稻草，一层铺盖，即便在地上铺了三层，最上面的被褥依然潮湿。 用真心暖人心。背包队驻村以前，整村384户易地搬迁户，仅有12户搬迁。如今，祝培荣所负责的拉谷片区，146户村民已成功动员54户。从最初坚决不搬，到渐渐有村民主动咨询搬迁政策，背包队用实干和真情，感动了越来越多的群众。 4月16日，在背包工作队的带领下，和坡益一家前往县城安置点看房。工作队员先后陪他看了4种户型，宽敞明亮的房间让和坡益心动。当天下午，和坡益就主动参与抽房并领取了钥匙。和坡益的妻子也向安置区管委会申请了一份保洁员的公益性岗位，即将培训上岗。 据了解，截至4月15日，怒江州1006名背包工作队队员与搬迁群众开展院坝座谈、火塘夜话共4000余场次，共帮助3335户13588名易地扶贫搬迁群众入住新居。全州29个乡镇每个乡镇扩建一支背包工作队，聚焦“两不愁三保障”存在问题，开展“背包上山、巩固战果”行动。 时间回到2月20日。当天，在怒江州六库镇举办的深度贫困总攻出征仪式上，100名即将奔赴一线的背包工作队队员，举起右手向党旗宣誓，祝培荣也是其中之一。“不忘初心、牢记使命，不夺取脱贫攻坚最后的胜利决不撤退！” 宣誓完毕，背包队队员转身登上客车，分赴未脱贫的80个贫困村。阳光下，车身上挂着的条幅分外醒目，上面写着——“怒江，缺条件，不缺精神和斗志！”"],"title":"怒江有批背包工作队"},{"date":"2020年04月20日 12:15","paragraph":["核心阅读 浙江不断深化“放管服”改革——政府部门积极作为，灵活解决企业困难；“减材料、减环节”，做到监管不缺位、工作少扰企；加快审理流程，企业办事“一次都不用跑”……在常态化疫情防控中，一系列“放管服”改革举措的落地实施，正加快推动浙江企业复工复产工作有序开展。 两个月前，面对新冠肺炎疫情，工厂缺工人、车间缺原料，眼看就要减停产。在浙江省桐乡市，巨石股份有限公司紧急开会，最终拍板：不减产！ 不减产，实属不得已——一条玻纤生产线，从窑炉点火那一刻起，8年内不能熄。一旦减停产，损失没法算。 企业有难处，盼政府帮忙；但疫情防控正吃紧，严管不能松。这矛盾怎么解？ 在做好疫情防控工作的前提下，大力深化“放管服”改革，成了不少企业的期盼。 推出“云审批”，灵活助企解难题 疫情期间，复工复产，企业最怕什么？ “如果政府部门墨守成规，政策放不开，那我们当时复工就难了。”巨石股份采购供应部总经理孙兆华说。 2月中旬，企业从富阳找到原料供应商后，遇到难题——当时，陆路交通基本行不通，运原料只好走水路。因为疫情防控规定，装运原材料的船舶行至桐乡和湖州交接的一河道卡口时被拦下了。彼时，两地还没有针对疫情防控期间水运通行的相关规定。 “在做好疫情防控的前提下，是否可以想出解决办法呢？”孙兆华尝试向桐乡市经信局求助。很快，经信局与海事部门对接，在严格落实防疫检查后，船舶顺利通行。 采访中，不少企业主告诉记者：企业最怕相关部门不落实“放管服”改革要求，具体表现为：只顾“照章办事”、不顾企业困难，对权力明放实收、对问题推诿扯皮…… “只要肯想办法，办法总比困难多。”位于宁波市宁海县的一家生物药业公司的项目负责人王尧感慨。3月初，该公司的一个项目进入环评阶段。按以前的评审模式，审批机关需委托评估单位联系好各地专家召开现场评审会，流程复杂。 “如果政府部门拿原有的规章来限定我们，我们最近就很难复工了。”王尧当时很发愁。 事情反馈到宁海县政务办办证业务科，科长张坚敏表示：“如果坚持企业现场办评审会，我们不担责任，但企业生产进度就耽搁了。” 问题怎么解决？政务办立即召集各办事窗口负责人进行研讨，最终发现：商定评审没有相关法规规定必须采取面对面现场评审的形式。之后，县政务办创新推出“云评审”模式，利用钉钉视频等将专家评审会搬到了网上。 “‘云评审’模式无需专家到现场，既没有违反规章制度，又解决了企业难题，一举两得。”张坚敏介绍，据统计，近一个月来，宁海县通过“云评审”完成水保、环评等相关审批7次，加速各类建设项目落地。 创新监管模式，复工不再有“掣肘” 疫情期间，监管部门不能如往常一般对企业开展监管，怎么办？ 监管当然不能松，“减材料、减环节”等工作方法应运而生。 在湖州市吴兴区爱山街道的聚星103众创空间，许多企业已经复工。复工是否需要备案？街道办事处副主任张松法表示：“达到疫情防控和安全生产要求的企业，我们取消了备案，简化了复工审批手续。” 自2月中旬起，浙江各地逐步实行企业复工“备案制+承诺制”，改事前审批为事后监管。达到疫情防控和安全生产要求的企业，不再需要等待政府事先勘定和出具勘定意见，只需线上完成复工申报即可复工，全省复工复产工作全面提速。到3月，随着防疫工作取得进展，这些防疫期间的临时举措已适时取消，浙江进一步取消备案，直接复工。 企业恢复生产，监管部门如何做到监管不缺位、工作少扰企？ 近年来，浙江聚焦有效执法监管、完备信用体系，建成运行全省统一行政执法监管平台、全省一体化信用系统，以数字化方式加强事中事后监管。 疫情期间，杭州市桐庐县市场监督管理局借助“食品安全监管云平台”开展食品生产企业复工专项检查。企业只需在平台自报情况，将各项相关内容以表单、照片等形式上传，工作人员即可在线审查资料，实现“零接触”监管。 此外，浙江近年来还开发出“浙政钉”掌上执法系统的数据共享功能，为执法人员提供了便利。作为浙江省行政执法监管平台的综合试点地区，义乌梳理形成全省统一的分类监管事项清单，与国家“互联网+监管”事项实现无缝对接。截至目前，义乌全市32个部门共梳理分类监管事项1386项、监管子项2196项，全部加载到行政执法监管平台和“浙政钉”掌上执法系统，归集的数据通过行政执法监管平台向各部门共享，打破了数据孤岛。 创新监管，深化“放管服”改革，浙江近年来全力推出“互联网+监管”“互联网+督查”工作，使监管工作不缺位、少扰企，在疫情防控中助力企业复工复产。 兑现政策承诺，企业“一次都不用跑” 浙江多地还结合“三服务”（服务企业、服务群众、服务基层）活动，解决企业复工复产中遇到的难题。 在台州玉环市，一家名为金壳药业的公司在3月初决定增设一条消毒剂生产线。“疫情期间，如何迅速办好生产许可证？”企业负责人犯了难。 得知企业有需求，玉环市卫生监督所立即开通绿色通道，一方面派出办证审批专员上门指导，一方面连线台州市卫生监督所开展远程视频审批，企业只花了3天时间就拿到了生产许可证。 受疫情影响，位于金华东阳的切割机生产商冀发集团近期资金周转困难。东阳税务部门了解到企业还有一笔500万元出口退税尚未申报，主动联系企业远程申报。很快，500万元退税款就退给企业，解了燃眉之急。 同时，助力复工复产，浙江多地继续深化“最多跑一次”改革，结合疫情防控需要，推出企业办事“一次都不用跑”。 宁波海曙区推出无证明审批流程，将需要补贴的员工名单盖上公章通过浙江政务服务网“一网通”平台上传，补贴最快次日就可以发放到账；丽水庆元县百山祖工贸有限公司通过浙江政务服务网填写水电气网报装申请表，供电公司立刻上门服务，报装工作“一次都不用跑”。 稳企业稳经济稳发展30条、支持小微企业渡过难关17条……在常态化疫情防控中，浙江推进“放管服”改革扎实落地，一条条含金量十足的政策承诺不断兑现，推进复工复产工作有序开展。"],"title":"“放管服”改革 催生复工加速度"},{"date":"2020年04月20日 12:35","paragraph":["央视网消息：最近，各地宅在家的市民“云购物”兴致高涨，线上购物、直播带货的新模式被越来越多的消费者所接受。在国内北方最大的花卉集散地山东青州，不少商家也主动迎合市场变化，抢抓“云购物”这个新的风口。 青州的这个多肉花卉基地有14个温室大棚，种植面积达4万平方米。疫情之前，公司已经开始尝试网络直播的方式拓展销售渠道，但效果并不明显。今年受疫情影响，常规销售通道陷入堵塞困境，线上直播带货“云购”模式反而异军突起，成为产业转型发展的新路子。在这场24小时不间断的直播中，主播与消费者在线交流，消费者即时线上下单，一天能带来八九万的收入。 公司负责人告诉记者，直播带货打通了消费者和种植基地之间的通道，目前，通过直播“走货”已经占到了公司销售额的90%左右。 各商家在直播带货的路上“各显神通”。4月10日晚，青州融媒“云购节”线上开播，2个小时的“云购”直播共吸引55000人次在线收看，现场达成订单200多单。参与直播的商家表示，在这个特殊时期，同时面对数万人推销产品是往常实体销售做不到的，直播带货模式对接企业复工复产启示作用明显。"],"title":"山东青州花卉集散地 “云购”火爆"},{"date":"2020年04月20日 12:42","paragraph":["记者从中国国家铁路集团有限公司获悉，4月20日，南通至上海铁路(以下简称通沪铁路)赵甸至黄渡段开始联调联试，标志着工程建设取得重要进展，全线开通运营进入倒计时。 通沪铁路是国家中长期铁路网规划“八纵八横”高铁网中沿海通道的重要组成部分，工程建设分一期和二期推进：一期工程为赵甸至黄渡段，起于江苏省南通市，终至上海市嘉定区；二期工程为太仓至四团段，起于江苏省太仓市，终至上海市奉贤区。通沪铁路赵甸至黄渡段，从既有南京至启东铁路赵甸站引出，南行跨越长江，经江苏省张家港市、常熟市、太仓市和上海市嘉定区、江苏省昆山市，引入安亭西站，经既有京沪铁路终到黄渡站，正线全长137.5公里，设计时速200公里，设赵甸、南通西、张家港北、张家港、常熟、太仓港、太仓、太仓南、安亭西9个车站，预留常熟东站。 通沪铁路赵甸至黄渡段2014年8月开工建设以来，铁路部门科学有序推进项目建设，各项工程进展顺利。今年以来，铁路部门深入贯彻落实党中央、国务院统筹推进疫情防控和经济社会发展的决策部署，坚持疫情防控和工程建设“两手抓”，严格落实疫情防控要求，强化工程质量安全管理，项目有序复工复产，施工建设加快推进。经过数万名铁路建设者艰苦奋战，通沪铁路赵甸至黄渡段路基、桥梁、正线铺轨、“四电”和站房工程目前已基本完成，具备联调联试条件。 联调联试是为确保列车安全平稳运行，在线路开通前进行的严格试验检测和设备调整优化。期间，铁路部门安排综合检测列车上线，以不同速度等级往返运行，验证轨道、供电、接触网、通信、信号、预警监测等系统性能，并对各系统及相关系统间接口、匹配关系等进行综合测试，使各系统和整体系统性能达到设计标准和运行要求。通沪铁路赵甸至黄渡段联调联试完成之后将转入试运行阶段，为开通运营做好准备。 通沪铁路赵甸至黄渡段开通运营后，向北经在建的盐城至南通铁路和已建成运营的连云港至盐城铁路、南京至启东铁路、新沂至长兴铁路连接苏北、鲁东地区，向南经上海至昆明高铁等连接浙江地区，将进一步提高铁路过长江通道能力，完善长三角地区铁路网布局和区域综合交通运输体系，大大缩短上海与南通及苏北地区的时空距离，极大便利沿线群众出行，对增强上海中心城市辐射带动作用，推动长江三角洲区域一体化发展，具有重要意义。"],"title":"南通至上海铁路赵甸至黄渡段 4月20日开始联调联试"},{"date":"2020年04月20日 12:45","paragraph":[""],"title":"【图解】吃大蒜、晒太阳能预防新冠肺炎？世卫这样辟谣14个传言"},{"date":"2020年04月20日 12:52","paragraph":["最高人民法院20日印发《关于依法妥善审理涉新冠肺炎疫情民事案件若干问题的指导意见（一）》，最高法研究室负责人介绍，意见专门对劳动者、消费者权益保护以及中小微企业的帮扶等作了规定，用人单位仅以劳动者是新冠肺炎确诊患者、疑似新冠肺炎患者、无症状感染者、被依法隔离人员或者劳动者来自湖北等疫情相对严重的地区为由主张解除劳动关系的，人民法院不予支持。（记者罗沙）"],"title":"因来自疫情严重地区而横遭解雇？最高法意见来了！"},{"date":"2020年04月20日 13:00","paragraph":["央视网消息：4月15日陕西安康市汉滨区两名村民在一浅水沟岸边发现了一条野生大鲵，随后立刻向当地渔业渔政部门报告。 后经安康市渔业渔政部门专业人员确认，这条长1.08米，体重12.35斤的大鲵是一条雄性成年大鲵，年龄估计在10岁以上。在工作人员的安置下，这条大鲵被送往秦岭深处的一处优质的水源地放归自然。 据了解，大鲵俗称“娃娃鱼”，属两栖类动物，是国家二级重点保护野生动物。"],"title":"陕西安康：野生大鲵被放归自然"},{"date":"2020年04月20日 13:07","paragraph":["工人日报客户端4月20日电 4月20日，全国妇联宣传部、民政部基层政权建设和社区治理司联合开展“致敬了不起的她·城乡社区抗疫巾帼先锋”发布活动，发布10名“城乡社区抗疫巾帼先锋”先进事迹。 此次发布的10名“城乡社区抗疫巾帼先锋”是陶久娣、倪娟、王琼、陈桂荣、李美红、曹琛、路艳茹、肖晓辉、吕艳虹、徐敏。她们充分发挥城乡社区党组织的战斗堡垒作用，组建党员先锋服务队，带领社区党员们冲锋在前；她们有效发挥基层群众性自治组织和妇联组织的动员凝聚作用，广泛动员群众、组织群众、凝聚群众，发动居民参与群防群控，“自家大门守起来”、“邻里之间帮起来”；她们为守牢社区防线，克服各种困难，24小时坚守岗位；她们轻伤不下火线，有的甚至牺牲在疫情防控一线；她们通过“大数据+铁脚板”，求效率、抢时间，在疫情防控初期迅速排查楼栋、企业、门店情况，第一时间掌握社区人员信息，为精准部署疫情防控措施奠定坚实基础；她们创新“流动杂货铺”“商超直通车”等方法，千方百计为社区居民群众特别是困难群体提供生活保障；她们有的代替因疫情不能从外地赶来的家人陪伴老人走完生命的最后一程，有的四处奔波为居家医学观察的老人买到“救命药”…… 她们是150多万女城乡社区工作者的优秀代表，为了人民群众的健康安全，美丽“逆行”，用实际行动彰显了广大妇女在社区防控一线勇于担当、甘于奉献的赤诚之心；她们是400多万奋战在疫情防控一线城乡社区工作者的先进典型，在抗击疫情斗争中用满腔的热忱和无私的奉献，诠释了全心全意为人民服务的初心，担当着带领居民群众共克时艰的使命，为遏制疫情扩散蔓延作出了重要贡献。 城乡社区是外防输入、内防反弹的重要防线。此次发布活动旨在向奋战在疫情防控一线的城乡社区工作者表示崇高的敬意和诚挚的慰问，并号召全国广大妇女和城乡社区工作者以“城乡社区抗疫巾帼先锋”为榜样，发扬连续作战作风，在常态化疫情防控中，抓细抓实社区防控各项工作，用心用情为居民群众服务，为彻底打赢疫情防控人民战争、总体战、阻击战再立新功。 (工人日报记者 陈俊宇)"],"title":"10名“城乡社区抗疫巾帼先锋”先进事迹发布"},{"date":"2020年04月20日 13:11","paragraph":["四月下旬的广州，天气越来越热，昨日最高气温甚至超过30℃。但尚在新冠肺炎疫情期间，出门还是要戴口罩。本来戴着口罩就闷，加上气温升高，难免会出现很多小烦恼：流汗之后浸湿了口罩、耳朵痛、闷痘……怎么办？暨南大学附属第一医院皮肤科胡云峰副主任医师针对可能出现的问题给大家一一支招，帮助大家解决戴口罩的小烦恼。 问题 压痕、红肿、耳朵痛 颧骨、鼻梁耳后皮肤组织出现红肿、压伤、破皮等情况。 解决办法 1.选择适合的口罩。 2.借助外力缓解压力，如牛奶手提绑带——将牛奶箱（饼干箱）的提手系着口罩两侧的带子就可以避免勒耳朵，缓解耳后皮肤组织受压。 3.戴口罩前可在颧骨、鼻梁、脸颊部、耳背处涂抹凝胶形成一道保护膜，再贴上凝胶敷料等，减少摩擦。 4.皮肤产生轻微破损后，可使用红霉素软膏、生长因子凝胶等促进修复。 问题 流汗 温度升高，很多人戴着口罩开始冒汗，怎么办？ 解决办法 戴着口罩如果额头先出汗，汗不是特别多的话，直接拿纸巾擦掉就完事了。如果汗特别多，多到需要摘掉口罩擦的话，口罩的防护效率就很低了（因为口罩的特殊结构，接触太多的水分或者汗液，口罩中间的保护层保护效率就下降），建议直接扔掉，擦完汗换新口罩。 此时，无论是摘掉一边擦完了再戴上，还是把口罩掀起来擦汗，都不推荐。 问题 闷痘 戴上口罩后，疯狂爆痘,这可怎么办呢？ 解决办法 1.作息要规律。 2.饮食要清淡。 3.如果前两点都做好了，还冒痘痘的话，可以外擦一些药膏来控制痘痘，如克林霉素等消炎类药膏，或者维A甲酸类药膏。 如果痘痘不是特别严重，还可以考虑使用一些酸性护肤品，比如果酸、水杨酸类的护肤品，帮助减轻痘痘。 如果这些措施都不行，就只能请医生开药治疗了。 问题 化妆过敏 有的人有化妆的习惯，不化妆不敢出门，化妆后皮肤过敏。 解决办法 尽量减少化妆，能不化就不化，反正戴着口罩，化了大家也看不见，就画个眉毛就好了。实在要化妆，以轻薄为主。 问题 口罩味道刺鼻 有的人买的口罩一打开一股呛人的味道，还能不能戴？ 解决办法 如果味道特别大，要警惕口罩的质量问题，合格的产品不应该出现明显的刺鼻味道，如果是假口罩要扔掉。 爆痘是因为戴口罩吗？ 胡云峰表示，如果是戴了口罩后疯狂爆痘，说明他本身就是容易长痘痘的，只是戴了口罩后，痘痘遇到合适的温床，长得更茂盛了而已。 这是因为，戴口罩会捂得很厉害，皮肤的角质层含水量会上升，毛囊口的角质层很容易疏松，被水分一泡就容易堵住，这就是闷痘。另外，长时间佩戴口罩，面部肌肤会一直处于闭塞潮湿的环境，就好像是给细菌提供了温床。对于长期存在皮肤基础问题的人来说，就更容易产生闭口和痤疮了。 如何戴着口罩安全地堂食？ 如果要堂食，不仅要防邻桌，还要防自己桌。 1.防邻桌：与邻桌保持2米左右的安全距离是最关键的。 2.防自己桌，也是个安全距离的问题。但这个就比较难了，如果是自己的亲人还好，知根知底；如果是跟同事、朋友、客户等吃饭，风险还是有的：跟你堂食的这个人，他的生活、他所接触的人，你根本就不知道，他有可能会接触到高风险人群，你跟他近距离接触，传染风险大大提高。 一张桌子吃饭，这个安全距离很难实现，不可能人人都相距一两米吃饭。如果桌子很小，你什么坐姿都很难避开同桌的人，对方说话的时候很可能口水就喷到你的脸上。 所以建议这个时期尽量不要堂食，除非没办法，你不跟他一块儿吃饭这个订单就谈不成，或者关系要崩、要绝交……否则还是少参加这些社交活动。“没必要把自己置于一个危险境地，有选择的时候，尽量不要冒险。” 如果实在要吃，那就建议选择大空间、大桌，自带筷子勺子，实行分餐制。坐的时候互相之间尽量离远一点，不到最后开吃的那一刻绝不摘口罩。 吃的食物按危险等级分，分别是： 火锅>鸡煲>炸鸡>奶茶 吃火锅最危险，大家的筷子都在一个锅里捞来捞去，风险太高。如果是喝奶茶，大家买完了可以去空旷的地方喝，安全距离就大点。 用维A甲酸药膏一定要注意频率 需要提醒的是，维A甲酸药膏使用的时候一定要注意频率，因为它本身是酸性的东西，有剥脱角质的作用，所以不能擦得太频繁，天天擦会脱皮，可以考虑隔天擦或者隔两天擦一次。一般情况下，不会很短时间就见到效果，要3~4周才会见到效果。有的人在擦的早期过程中，痘痘可能加重，这个是正常的，加重期可能有一到两周，过了这个时期就会慢慢好转。有的人一看用药后痘痘加重了就停掉了，非常可惜。"],"title":"口罩湿了，还能戴吗？"},{"date":"2020年04月20日 13:15","paragraph":["央视网消息：最近，陕西省动物研究所公布了在秦岭自然保护区拍摄到的大熊猫、羚牛、金钱豹、林麝等多种珍稀野生动物种群影像。 这段野生大熊猫影像拍摄于陕西省观音山国家级自然保护区内，除了大熊猫，红外相机还在保护区的高海拔密林中，捕捉到一只成年羚牛带领两只羚牛宝宝觅食的场景。国家一级保护动物林麝也在皇冠山保护区内出镜。 2017年，陕西省动物研究所在佛坪国家级自然保护区、陕西观音山国家级自然保护区等地建立3个监测样地，对大熊猫、羚牛等重点物种和关键物种多样性的变化动态及受威胁因素展开长期监测。三年的监测中，工作人员拍摄到了大熊猫、羚牛、金钱豹、林麝、黑熊等多种野生动物。"],"title":"陕西秦岭拍摄到大熊猫 羚牛 林麝等影像"},{"date":"2020年04月20日 13:18","paragraph":["中新网客户端北京4月20日电(记者 李金磊)房贷族迎来降息利好。4月20日，中国人民银行授权全国银行间同业拆借中心公布，4月20日贷款市场报价利率(LPR)为：1年期LPR为3.85%，5年期以上LPR为4.65%。 资料图：市民从中国人民银行前经过。中新社记者 张兴龙 摄 大幅降息，一年期LPR迎改革来最大降幅 数据显示，较上一期LPR，一年期LPR下降20个基点；5年期以上LPR下降10个基点。 中国民生银行首席研究员温彬对中新网记者说，LPR下调20个基点，是自去年8月LPR改革以来，降息幅度最大的一次，有利于进一步降低实体经济融资成本。 此前，央行已先后下调逆回购和MLF(中期借贷便利)利率20个基点，这表明从政策利率向贷款市场利率传导机制的畅通。 非对称式降息，释放稳楼市信号 此次为非对称降息，5年期以上LPR只降低了10个基点。中原地产首席分析师张大伟对中新网记者表示，这证明了别指望大规模救市，金融政策取向是稳楼市，刺激实体经济。 4月17日召开的中共中央政治局会议明确提出，要坚持房子是用来住的、不是用来炒的定位，促进房地产市场平稳健康发展。 温彬表示，会议再次重申坚持“房住不炒”定位，这次5年期以上LPR只下降了10个基点，体现了房地产金融政策的连续性和稳定性，有利于促进房地产市场平稳健康发展。 资料图：一银行工作人员清点货币。中新社记者 张云 摄 房贷族利好！百万房贷月供省60元 此次LPR降息对于房贷族带来利好，月供将会减少。 张大伟预计，5年期以上LPR降息10个基点，将给全国所有存量房贷购房者一年节省150亿的利息。 具体到个人的话，假如贷款100万、期限30年，本次降息10个基点，相当于月供降息60元，合计节省21637元。 资料图：购房人在楼盘看沙盘并咨询售楼工作人员。中新社发 汤彦俊 摄 预计还会降息，楼市或迎“小阳春” 4月17日召开的中共中央政治局会议提出，稳健的货币政策要更加灵活适度，运用降准、降息、再贷款等手段，保持流动性合理充裕，引导贷款市场利率下行，把资金用到支持实体经济特别是中小微企业上。 温彬表示，下阶段，降准和降息仍有空间和必要，在保持流动性合理充裕的前提下，继续引导贷款市场利率和企业债券融资利率双下降，切实降低实体经济融资成本。 张大伟认为，在“房住不炒”的原则下，降息有助于房地产市场的稳定。一方面，降息会导致资金成本降低，真实购房者的购房成本降低，有助于这部分群体入市。另外一方面，降低会带来银行的放贷成本降低。 “在疫情基本稳定的情况下，降息可能会导致之前一季度积压的存量需求入市。”张大伟说。整体看，市场在5-6月出现一轮一定力度的楼市“小阳春”的可能性非常大。虽然不会入夏，但市场活跃度肯定会有明显提高。 张大伟建议，对于购房者来说，4月20日的降息只是开始，如果最近想买房的，也就别犹豫了，抓紧时间去看看房。(完)"],"title":"央行LPR大幅降息 你的房贷可以少还了！"},{"date":"2020年04月20日 13:34","paragraph":["央视网消息：近日，中科院昆明动物所和云南文物考古学者共同发表了国内首篇悬棺葬人群的古DNA研究成果论文，对破解多年来的悬棺之谜提出新的思路。 这是在国际科学杂志《细胞》子刊《iScience》发表的论文，是国内首篇关于悬棺葬人群的古DNA研究成果的论文。悬棺葬是我国南方一种古老而奇特的丧葬习俗，那么悬棺葬中的人群究竟是什么人呢？根据云南省学者首次在昭通等地对悬棺葬人群古DNA的测序，发现他们是古代百越族群后裔。 在我国，悬棺葬最早出现在3000多年前的武夷山地区，是古老民族\"僰人\"发明的习俗。随后以人群迁徙和流动的方式，在福建、江西、广西、四川、云南等地传播。并在大约2000年前，传播到了泰国北部等东南亚地区。在云南，威信和盐津保存有较好的悬棺葬遗迹。根据年代测定，悬棺葬在我国最晚的记录，就是盐津豆沙关悬棺葬遗址，明末之后就消失了。但清代以后，仍然在泰国、越南、马来西亚还存在。对悬棺葬习俗的起源、人群源流、文化传播，以及族群归属等问题，一直存在许多争议。为探讨这些问题，中国科学院昆明动物研究所古DNA实验室、云南省文物考古研究所、昭通市文物保护考古研究所和泰国艺术大学合作，利用古DNA分析技术，对来自云南威信和盐津、广西百色和泰国邦玛帕地区的人类遗骸样品，开展了科研分析。 通过线粒体DNA全序列分析，研究者发现，昭通地区的悬棺葬人群母系遗传、世系遗传、多样性非常高，而泰国北部的比较低。这个结果，符合悬棺葬习俗“起源于中国南方，并向南流传到东南亚”的观点。"],"title":"悬棺葬人群古DNA研究成果发表"},{"date":"2020年04月20日 13:37","paragraph":["央视网消息：记者从中科院紫金山天文台了解到，4月底到5月初，将有两颗存在潜在威胁的近地小行星与地球“擦肩而过”，但不会对地球产生任何影响，公众不必担心。 编号为52768的这颗小行星，是1998年由美国位于夏威夷的NEAT项目发现的，经过20多年的跟踪监测，52768号小行星的轨道数据已经相当准确，它将于北京时间4月29日17时56分飞掠地球，速度为8.69公里每秒，与地球的最近距离为628万公里，约合地月距离的16.4倍，不会对地球造成影响。 此外，紫金山天文台盱眙天文观测站的近地天体望远镜于今年初新发现的一颗近地小行星2020DM4，也正在接近地球。2020DM4的直径为160米左右、速度为6300米每秒，预计将于北京时间2020年5月1日18时05分左右飞掠地球，届时离地球最近距离约为705万公里。"],"title":"两颗小行星将接连与地球“擦肩而过”"},{"date":"2020年04月20日 13:39","paragraph":["社区防控是疫情防控的重中之重。随着复工复产的推进和各地人员流动的加速，社区防控应该如何适应这些变化？近日，民政部、国家卫生健康委联合印发《新冠肺炎疫情社区防控与服务工作精准化精细化指导方案》，做出明确规范，一起了解。 （编辑、制作 / 王莹 资料来源 / 新华社）"],"title":"当下社区防控怎么做？最新指南来了！"},{"date":"2020年04月20日 13:46","paragraph":["经初步核算，一季度我国GDP同比下降6.8%。随着疫情防控和经济社会发展各项工作统筹推进，3月份主要经济指标降幅明显收窄。一季度中国经济怎么看？国家统计局10位司局长为你权威解读→ 国家统计局国民经济核算司司长赵同录：受疫情冲击影响显现 长期向好发展趋势未变 一季度，面对新冠肺炎疫情的严重冲击，各地区各部门加强疫情防控，推进复工复产，促进经济社会恢复正常秩序，经济虽受疫情冲击影响出现负增长，但部分民生保障领域和新动能领域仍保持增长甚至较快增长，而且整体经济正呈现出恢复势头，显示我国经济长期向好的趋势没有发生改变。 疫情冲击影响显现，经济出现负增长 受新冠肺炎疫情冲击，一季度，我国GDP为206504亿元，按不变价格计算，比上年同期下降6.8%。从环比看，经季节因素调整后，一季度GDP环比下降9.8%。 生产生活秩序加快恢复，部分民生保障领域稳定增长 分行业看，一季度，受畜牧业影响，农林牧渔业增加值比上年同期下降2.8%，但其中的农业（种植业）增加值增长3.5%，夏粮长势较好。交通运输、仓储和邮政业受疫情防控期间人员流动减少影响，增加值同比下降14.0%，但随着复工复产的加快推进，交通活力正逐步恢复正常，物流状况明显好转，3月全国货运周转量和客运周转量同比增速比上月分别加快9.9和14.3个百分点。货币政策灵活，信贷政策调整，资本市场有效运转，证券市场稳定，金融业增加值同比增长6.0%，保持增长态势。网上会议、线上交易、在线教育等促进信息传输、软件和信息技术服务业增加值同比增长13.2%，实现快速增长。一季度，国家用于卫生防疫、医院及基层医疗卫生组织等方面的支出达1372亿元，同时，加大社会保障和应急管理、援助救助等支出，包括以上领域在内的其他服务业降幅有限。 消费受到抑制，恢复态势正逐步显现 受新冠肺炎疫情影响，一季度，三大需求均出现不同程度的下降，带动经济出现负增长。其中，最终消费支出拉动GDP下降4.4个百分点。全国居民人均消费支出实际下降12.5%，政府加大疫情防控支出，与政府消费支出相关的一般公共服务、国防、公共安全、教育以及卫生健康等财政支出同比仅略有下降。虽然疫情对居民消费冲击较大，居民消费受到抑制，但国内消费市场需求潜力巨大，长期形势稳定向好。3月份社会消费品零售总额降幅较1-2月收窄4.7个百分点，出现恢复态势。同时，政府加大了卫生健康等民生保障支出，推进各领域复工复产，对稳定内需、释放国内市场需求潜力发挥了重要作用。 创新驱动作用显著，新动能领域逆势增长 新兴产业表现活跃，新动能持续成长，显示出强大的活力和动力。一季度，在工作日天数比上年同期下降7.1%的情况下，部分新兴产业仍在有限的工作日中实现了超出预期的结果，甚至实现逆势增长。 一季度，规模以上工业高技术制造业中的医药制造业，3月份增加值同比增长10.4%，实现了逆势增长。1-2月，以现代互联网信息技术为支撑的新兴服务业表现活跃，互联网和相关服务、软件和信息技术服务业营业收入分别比上年同期增长10.1%、0.7%。 一季度，网上零售增速加快，全国实物商品网上零售额比上年同期增长5.9%，比同期社会消费品零售总额增速高24.9个百分点，占社会消费品零售总额比重为23.6%，比上年同期提高5.4个百分点。 国家统计局农村司司长李锁强： 夏粮长势总体较好 生猪产能持续恢复 夏粮长势总体较好，早稻播种面积扩大 夏收粮食作物主要是冬小麦，目前小麦生长由北向南陆续进入拔节、抽穗和扬花期，小麦生长发育较快。据遥感监测结果显示，3月下旬冬小麦长势好于上年和常年。好的苗情为夏粮丰收打下良好基础。早稻主产区强化落实各项奖补措施，鼓励支持早稻生产，早稻播种面积明显扩大，扭转了连续7年下降的局面。 畜牧业生产下降，生猪产能持续恢复 受非洲猪瘟疫情持续影响和新冠肺炎疫情叠加冲击，一季度畜牧业生产下降。一季度全国猪牛羊禽肉产量1813万吨，比上年同期减少439万吨，下降19.5%，其中猪肉产量减少426万吨，是影响畜牧业生产下降的主要因素。但是禽蛋和牛奶产量有所增加。 粮食价格基本稳定，生猪价格环比出现回落 一季度谷物生产者价格比上年同期下降0.6%，其中小麦和稻谷库存充裕，市场供应充足，生产者价格分别下降5.2%和3.6%，玉米略涨0.3%；蔬菜生产者价格上涨9.4%；水果生产者价格下降6.0%；生猪生产者价格大幅上涨133.2%，带动活牛和活羊生产者价格分别上涨17.5%和10.7%。从集贸市场月度价格看，随着生猪产能的持续恢复，储备冻猪肉投放的增加，保障了市场供应，生猪价格环比出现了回落，3月份生猪价格比2月份下降4.1%。 国家统计局工业司副司长张卫华： 复工复产加快推进 工业生产明显恢复 3月份以来，工业生产明显恢复，一些地区、行业、产品增速由负转正，工业经济正在呈现积极向好的变化。 开工率明显提高，3月工业生产接近上年同期水平 工业企业已接近全面开工。国家统计局相关调查显示，截至4月9日，规模以上工业企业开工率达到97.2%，比2月底提高18.9个百分点。企业复产水平明显回升，开工企业中，有一半企业生产水平超过正常水平的80%，八成企业生产超过正常水平的50%，均比2月底大幅提高。 工业生产降幅明显收窄。一季度，规模以上工业增加值同比下降8.4%，降幅较1—2月份收窄5.1个百分点。尤其是3月份，工业增加值同比下降1.1%，降幅较1—2月份收窄12.4个百分点，工业产出规模已接近上年同期水平。 医疗防疫、生活必需品和基础物资产品较快增长，疫情防控和经济社会平稳运行得到有力保障 医药和医疗器械等防疫物资快速增长。3月份，医药行业增加值同比增长10.4%，1—2月份为下降12.3%；口罩产量同比增长超过6倍，酒精增长28.3%，增速均较1—2月份明显回升，医疗仪器设备及器械增长83.4%，1—2月份为下降0.6%。 生活必需品增速加快。3月份，食品制造业增加值同比增长5.7%，1—2月份为下降18.2%。基础物资产品和农用生产资料平稳增长。3月份，煤炭、天然气同比分别增长9.6%、11.2%，钢材、十种有色金属等基础原材料产品生产平稳。 高技术和装备制造业生产回升明显，新兴产品持续较快增长 高技术制造业和装备制造业回升最快。3月份，高技术制造业增加值同比增长8.9%，1—2月份为下降14.4%。装备制造业增加值同比下降3.6%，降幅大幅收窄20.4个百分点。 部分新兴产品保持高速增长。3月份，智能手表、3D打印设备、集成电路圆片、服务器、半导体分立器件等电子类产品继续保持高速增长态势，同比增速分别为112.8%、86%、79.7%、68.3%、66.9%；太阳能工业用超白玻璃、高性能化学纤维、高温合金等新材料产品同比分别增长49%、44%、37.9%。 工业产品出口逆势增长，抗疫相关物资出口加速 企业出口交货值实现增长。受抓抢前期积压订单生产以及部分国外订单转移影响，3月份，规模以上工业企业实现出口交货值增长3.1%，1—2月份为下降19.1%。在当前国际贸易大幅下降的背景下，出口实现逆势增长十分难得。 抗疫相关物资出口加速。3月份，医药行业出口交货值同比增长17.4%，1—2月份为下降10.6%。抗疫物资出口为缓解全球抗疫物资短缺、支持国际社会抗击疫情提供了有力支撑。 总体看，当前工业生产明显恢复，工业经济正在呈现积极向好的变化。但受疫情影响，工业经济面临的形势依然严峻。下阶段，要精准落实复工复产各项举措，努力恢复生产生活秩序，促进工业经济重回平稳运行的轨道。 国家统计局能源统计司司长刘文华： 能源供应充足 结构继续优化 今年一季度，我国能源领域战疫情促生产，复产增产势头良好，能源进口增长较快，能源供应稳定充足，为抗击新冠肺炎疫情和恢复生产生活秩序提供了坚实保障；能源结构继续优化，需求整体偏弱。 能源生产恢复势头良好 一季度，规模以上工业能源生产总体平稳。分品种看： 原煤生产快速恢复。各地积极推进复工复产，蒙、晋、陕、疆等原煤主产区和主要原煤生产企业已基本复产达产，全力保障了原煤供应。 油气生产保持较快增长。油气生产企业加大供应力度，积极释放优质产能。 电力生产有所下降。受疫情和暖冬叠加影响，用电需求受到抑制。尽管因需求偏弱电力生产速度有所下降，但从绝对量看，一季度发电量仍略高于2017—2019年三年同期平均水平。 能源进口较快增长 为保障疫情期间的能源需求，我国在积极推进国内能源企业复产增产的同时，继续增加能源进口。根据海关总署快报数据，今年一季度煤炭进口高速增长，进口9578万吨，同比增长28.4%，增速比上年同期加快30.2个百分点。 能源结构继续优化 一季度，新能源发电保持快速增长，比重有所提高，电源结构继续优化，核电、风电、太阳能发电等新能源发电占规模以上工业发电量的比重为13.3%，比上年同期提高1.4个百分点。同时，能源消费继续保持清洁低碳化趋势。 国家统计局服务业统计司司长杜希双： 3月份服务业生产出现明显改善 尽管1—2月份服务业大幅下降，但3月份服务业多项指标趋向好转，新动能逆势发力，市场信心逐步恢复，复工复产有序推进。 3月份服务业生产降幅收窄 受疫情冲击影响，一季度，服务业实现增加值122680亿元，同比下降5.2%。随着复工复产复市稳步推进，3月份服务业生产指数同比下降9.1%，降幅较1—2月份收窄3.9个百分点。 服务业新动能逆势发力 疫情发生以来，餐饮、购物、旅游、线下娱乐等聚集性、接触式服务行业受冲击较大，但依托大数据、云计算、物联网、人工智能等新技术的服务业新动能加快涌现和发展，为保障人民基本生活需求，助力企业复工复产提供了有力支撑。 服务业在抗“疫”中加速数字化升级。生鲜配送、在线教育、远程办公、在线医疗等新经济发展迅猛，1—2月份，全国移动互联网接入流量达到235亿GB，同比增长44.2%。 服务业投资、贸易结构继续优化 一季度，高技术服务业投资虽同比下降9.0%，但降幅低于全部服务业投资4.5个百分点。高技术服务业实际使用外资同比增长15.5%，其中，信息服务、电子商务服务、专业技术服务同比分别增长28.5%、62.4%和95%。知识密集型服务贸易显现较强抗冲击能力。 国家统计局投资司司长彭永涛： 一季度投资呈逐月回升态势 一季度，投资增速虽下降较多，但降幅已明显收窄，其中部分民生保障领域及部分高技术领域投资实现了增长。在政策支持和投资项目建设力度进一步加大的双重作用下，投资回升态势开始显现。 投资降幅明显收窄 一季度，全国固定资产投资同比下降16.1%，降幅比1—2月份收窄8.4个百分点。 分地区看，一季度，东、中、西、东北地区投资降幅分别比1-2月份收窄7.9、4.9、14.2和4.7个百分点；全国已有4个省份实现正增长，比1—2月份增加3个。 三大领域投资降幅均不同程度收窄 一季度，基础设施投资同比下降19.7%，降幅比1—2月份收窄10.6个百分点。其中，交通运输邮政业投资降幅收窄9.8个百分点，水利管理业投资降幅收窄14.9个百分点，公共设施管理业投资降幅收窄11.6个百分点。 一季度，房地产开发投资下降7.7%，降幅比1—2月份收窄8.6个百分点。 部分民生保障领域投资实现增长 一季度，社会领域投资同比下降8.8%，降幅比1—2月份收窄11.2个百分点，比全部投资小7.3个百分点。其中，教育投资下降4.0%，降幅收窄17.8个百分点；卫生投资下降0.9%，降幅收窄10.3个百分点。 部分高技术领域投资增速由负转正或保持较快增长 一季度，高技术产业投资同比下降12.1%，降幅比1—2月份收窄5.8个百分点，比全部投资小4.0个百分点。 民间投资降幅趋缓 一季度，民间投资同比下降18.8%，降幅比1—2月份收窄7.6个百分点。其中，基础设施民间投资降幅收窄13.5个百分点，制造业民间投资降幅收窄5.8个百分点，房地产开发民间投资降幅收窄8.9个百分点，社会领域民间投资降幅收窄5.0个百分点，农林牧渔业民间投资降幅收窄9.7个百分点。 国家统计局贸易外经司司长蔺涛： 3月份市场销售趋于好转 受新冠肺炎疫情影响，1—2月份消费品市场短期下滑明显，3月份市场销售开始好转，消费市场转型升级持续推进，新兴业态加快发展。 市场销售有所恢复，企业复工复市进程加快 消费回补和潜力释放初步显现。新冠肺炎疫情以来，居民大幅减少外出购物和就餐活动，对消费市场短期形成较大影响。随着全国疫情防控形势持续向好，多地下调应急响应级别，生产生活秩序有序恢复，部分消费得到回补，市场活力逐步回升。3月份，社会消费品零售总额同比下降15.8%，降幅比1—2月份收窄4.7个百分点，扣除价格因素，实际下降18.1%，收窄5.6个百分点。 多措并举推进企业复工复市。国家统计局快速调查结果显示，截至4月9日，限额以上单位批发和零售业企业开工率超过95%，住宿和餐饮业企业开工率超过85%，分别比2月底大幅提升20多个和50多个百分点。 城乡市场同步回升，部分业态保持增长 从企业经营地看，3月份城乡市场销售均有好转。3月份，城镇消费品零售额22974亿元，同比下降15.9%，降幅较1—2月份收窄4.8个百分点；乡村消费品零售额3476亿元，下降15.1%，降幅比城镇市场小0.8个百分点，比1—2月份收窄3.9个百分点。 从零售业态看，在有店铺零售中，与基本生活密切相关的超市等自助式零售业态和社区零售店商品销售好于整体。 多数商品销售改善，重点商品降幅收窄 3月份，18个限额以上单位商品类值中有16类商品零售比1—2月份好转，其中7类实现正增长。基本生活类商品增速加快，出行类商品降幅明显收窄，居住类商品销售有所好转，部分消费升级类商品销售改善。 “宅经济”引发数字经济增长，线上消费和网上商品零售增速加快 “宅经济”带动新型消费加快发展，引发数字经济、平台经济、网络经济、信息经济增长。防疫期间，居家消费需求大幅增长。同时，线下企业为应对疫情冲击，积极开拓线上销售业务，互联网销售逆势增长。1—3月份，全国实物商品网上零售额同比增长5.9%，增速比1—2月份加快2.9个百分点，占社会消费品零售总额比重为23.6%，比上年同期提高5.4个百分点。其中，通过互联网销售的吃类和用类商品同比分别增长32.7%和10.0%，增速分别比1—2月份加快6.3和2.5个百分点。 物流运输稳步恢复，市场供应量足价稳 随着复工复市加快推进，交通物流逐步恢复，消费市场供应总体充足。从物流配送看，中国物流与采购联合会发布数据显示，3月份中国物流业景气指数为51.5%，较上月回升25.3个百分点。 国家统计局人口和就业统计司司长张毅： 就业形势随复工复产有所好转 压力下保持稳定具有基础和条件 一季度，受新冠肺炎疫情影响，就业压力明显上升，但随着疫情防控形势持续向好，复工复产提速扩面，3月份就业形势出现积极变化。 疫情冲击加大就业压力，2月份失业率明显上升 1月份，全国城镇调查失业率受春节因素影响环比略升0.1个百分点。2月份，受疫情影响，部分服务业消费需求下降明显，制造业企业停工停产较多，就业压力明显加大。尤其是个体工商户和灵活就业人员抵御风险能力弱，失业风险较高。 随着复工复产加快，3月份失业率出现下降 随着疫情防控形势持续向好，复工复产提速扩面，企业生产经营逐步恢复，消费需求逐渐回升，带动就业岗位较快增加。3月份，城镇调查失业率为5.9%，环比回落0.3个百分点。经测算，城镇就业人数环比增加10%以上，其中个体工商户恢复经营和灵活就业重新活跃，就业人数环比均增长20%左右。 就业在较大压力下仍有保持稳定的较强基础和条件 近几年以来，我国就业一直存在压力，突如其来的疫情爆发特别是当前国际疫情仍在持续蔓延，使国内外经济出现了明显的下降，进一步加大了就业压力。但从影响就业因素看，我国有改革开放以来积累的雄厚物质基础，有较大潜力的市场需求，就业稳定的基础没有发生改变。同时，服务业吸纳就业能力继续增强，新经济持续发展带动新就业岗位，创业创新不断深入推进，都有利于保持就业稳定。 国家统计局住户调查办公室主任方晓丹： 疫情影响下居民基本生活得到有效保障 工资收入水平基本稳定，对居民名义收入小幅增长发挥了重要作用 一季度，全国居民人均工资性收入4896元，同比增长（此为名义增速，以下增速如无特殊说明，均为同比名义增速）1.2%，拉动全国居民人均可支配收入增长0.7个百分点。部分接触型行业特别是服务行业受疫情影响较大，从业人员工资收入下降。卫生、电力热力等疫情防控和民生保障行业从业人员工资稳定增长，教育和公共管理等行业岗位基本稳定。春节前国家开展根治农民工欠薪行动成效显著，部分岗位在未复工复岗的情况下继续发放工资。上述多项因素共同促进全国居民工资性收入在疫情不利因素影响下实现增长。工资收入保持基本稳定，一定程度上对冲了居民经营收入下降的负面影响，对居民名义收入保持0.8%的小幅增长发挥了重要作用。 转移收入较快增长，有效保障了低收入群体特别是困难群体的基本生活 一季度，全国居民人均转移净收入1548元，增长6.8%，拉动全国居民人均可支配收入增长1.2个百分点。一季度农村居民人均社会救济和补助收入增长10.5%，农村居民人均政策性生活补贴收入增长13.1%，带动了农村居民转移收入的稳定增长。 食品消费支出稳定增长，居民基本生活得到有效保障 一季度，全国居民人均食品烟酒支出1708元，增长2.1%。居民在外餐饮次数减少，居家用餐次数增多，全国居民在家消费的人均食品支出增长15.5%，米面粮油消费全面增加，菜肉禽蛋消费增长较快，居民基本生活消费得到有效保障。其中，人均蔬菜类支出增长20.8%，人均肉类支出增长31.9%，人均禽类支出增长30.3%，人均蛋类支出增长24.4%。 线上消费和健康消费增长较快，新的消费形态优势显现 虽然疫情对居民的商品和服务消费造成了较大冲击，但线上消费和健康消费增长较快，新的消费形态优势显现。一季度，全国居民通过互联网购买商品或服务的次数同比增长21.2%。为适应居家期间社交需要，人均通信服务支出增长5.3%。全民卫生防疫意识不断增强，健康消费支出有所增加。全国居民人均购买洗涤及卫生用品支出增长27.2%，人均购买洗碗机和消毒碗柜支出分别增长13.5%和25.1%。全国居民人均医疗器具及药品支出增长3.8%，其中居民购买口罩等医疗卫生器具支出增长显著，增长4.2倍。 国家统计局城市司司长赵茂宏： 一季度CPI涨幅逐月回落特征明显 PPI稳中有降 消费领域价格结构性上涨 CPI涨幅逐月回落。一季度，CPI比去年同期上涨4.9%，涨幅比去年同期扩大3.1个百分点，比去年四季度扩大0.7个百分点。分月看，涨幅呈逐月回落态势。前两个月 CPI上涨较多，1月份环比上涨1.4%，同比上涨5.4%；2月份环比涨幅回落至0.8%，同比回落至5.2%。3月份，随着国内疫情防控形势持续向好，交通物流逐步恢复，市场供给不断改善，CPI环比由涨转降，下降1.2%，同比涨幅回落至4.3%。 食品价格上涨是推高CPI涨幅的主要因素。一季度，食品价格上涨20.3%，涨幅比去年同期扩大18.1个百分点，影响CPI上涨约4.09个百分点，占CPI总涨幅的八成多。食品价格上涨较多，主要是受非洲猪瘟、春节，特别是新冠肺炎疫情等因素叠加影响所致。食品中，猪肉价格上涨122.5%，影响CPI上涨约2.91个百分点，占CPI总涨幅的六成左右。 能源价格有所下降。一季度，受国际原油价格波动影响，汽油和柴油价格均下降3.6%，降幅均比去年同期扩大1.6个百分点。居民用煤和液化石油气价格由去年同期上涨转为下降，降幅分别为0.9%和0.6%。 核心CPI基本稳定。一季度，扣除食品和能源价格的核心CPI上涨1.3%，涨幅比去年同期回落0.6个百分点，比去年四季度回落0.1个百分点，维持在较低水平。 生产领域价格稳中有降 PPI逐月走低。一季度，疫情对工业生产形成较大冲击，生产性需求阶段性偏弱，全国PPI由去年同期上涨0.2%转为下降0.6%，但降幅比去年四季度收窄0.6个百分点。 石油相关行业价格震荡下行。受主要产油国“价格战”叠加疫情等因素影响，国际原油价格巨幅震荡，带动国内石油相关行业价格下降。 部分重点行业价格下降。一季度，由于下游企业复工达产率不足，加之房地产开发投资受到抑制，钢材供应相对充足，黑色金属冶炼和压延加工业价格同比下降1.4%。 其他行业价格涨跌互现。疫情防控期间，食品和医疗防护物资等供应较为紧张，价格上涨。一季度，农副食品加工业价格同比上涨7.1%，医药制造业价格上涨0.9%。装备制造业价格总体平稳。 来源：经济日报微信公众号（ID：jjrbwx） 记者：林火灿 编辑：刘辛未 主编：王玥 监制：陈发宝"],"title":"一季度中国经济怎么看？国家统计局10位司局长权威解读"},{"date":"2020年04月20日 13:46","paragraph":["央视网消息：近日，海军舰载航空兵某部连续多天组织歼-15舰载战斗机进行空中加油、近距空战、夜间编队等实战化课目跨昼夜飞行训练，提高部队全天候远程作战能力。 上午8时，随着指挥员一声令下，多批次、多架次歼-15舰载战斗机依次起飞，奔赴目标空域，随即开展空中加油训练。空中加油被称为“空中穿针引线”，而此次空中加油，加油机和受油机是同种型号歼-15战机，所以称之为“伙伴加油”。“伙伴加油”在远海训练中具有极其重要的支援作用，可以延长受油战机留空时间，是舰载机部队必须掌握的作战技能。 空中加油完毕，战机脱离加油编队，迅速组成红蓝对抗方，奔赴指定空域，进行多种特定战术背景下的近距空战、空中拦截、对海突击等实战化课目对抗训练。昼间飞行结束后，部队进入夜间飞行训练。在微弱灯光下，又一批战机伴着夜幕升空。夜间飞行参照物少，飞行员很容易视觉疲劳，产生空间错觉，甚至迷失方向。为此，部队结合夜航特点，综合考虑飞行员技战术水平、身体条件等因素，提前开展飞行安全风险评估，逐步加大飞行训练难度，强化飞行员对目标搜索、识别和突击能力。"],"title":"海军：歼-15战机大强度跨昼夜飞行训练"},{"date":"2020年04月20日 13:49","paragraph":["国家发改委高技术发展司司长伍浩在20日举行的新闻发布会上说，目前看新型基础设施主要包括三方面内容：一是信息基础设施，主要指基于新一代信息技术演化生成的基础设施，比如，以5G、物联网、工业互联网、卫星互联网为代表的通信网络基础设施，以人工智能、云计算、区块链等为代表的新技术基础设施，以数据中心、智能计算中心为代表的算力基础设施等。二是融合基础设施，主要指深度应用互联网、大数据、人工智能等技术，支撑传统基础设施转型升级，进而形成的融合基础设施，比如，智能交通基础设施、智慧能源基础设施等。三是创新基础设施，主要指支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，比如，重大科技基础设施、科教基础设施、产业技术创新基础设施等。伴随技术革命和产业变革，新型基础设施的内涵、外延也不是一成不变的，将持续跟踪研究。（记者安蓓）"],"title":"“新基建”都有啥 官方解释来了！"},{"date":"2020年04月20日 13:53","paragraph":["中新网4月20日电 据韩媒报道，2月，韩国前海警厅长金锡均等11人因涉嫌在“世越号”沉船事故发生时没有采取充分措施导致多人死亡被移交审判。在4月20日的首次审判中，金锡均方面否认了全部嫌疑。 20日，金锡均的律师在第一次公审准备日期上表示，“虽然当时在指挥上有不足，但不能因此进行处罚”。 公审准备日期是法庭听取检方和律师双方意见，从而制定取证计划的程序，被告人没有出庭义务。 金锡均方面称，“从没有过可以被认定为业务过失致死的失误。但确实有遗憾，当时应该进行更好的指挥”。同时金锡均方面强调，事故发生在六年前，如果本次案件是因为当时调查队查处不力所造成的，那应该查明哪部分查处不力，为什么查处不力。 据悉，世越号沉船事故发生后，韩国当局曾对案件进行调查，韩国大法院对前木浦海警123舰舰长判处3年有期徒刑。但对金锡均等海警指挥部干部连起诉都没有进行。 前西海地方海警署署长金秀贤也主张称，“因为没有违反义务，所以很难认为存在业务上的过失”，“虽然没能进行具体的指挥，有遗憾的部分，但作为指挥负责人做了所有必要的工作”。 据悉，只有现场负责指挥救援的3009号指挥舰舰长李在斗(音译)承认了滥用职权、妨碍行使权利罪的公诉事实。他在表示反省后称：“只是根据指示做的，请斟酌”。 2014年4月，韩国檀园高中的同学们搭乘学校安排的“世越号”游轮前往济州岛。16日上午，在路过全罗南道珍岛郡附近海域时，“世越号”忽然发生严重倾斜，并最终沉没。船上共有476人，事故造成304人遇难。 2019年11月11日，韩国世越号沉船事件发生5年零7个月后，检察机关组建特别调查团从社会参事特别调查委员会手中接过调查记录，正式重启调查。"],"title":"韩国前海警厅长接受首次审判 否认世越号救援不力"},{"date":"2020年04月20日 13:54","paragraph":["“卖不了、放不得、养不起” “禁野令”下，贵州贫困地区养殖户转产调查 “禁野令”出炉，让上千万人工繁育野生动物养殖户面临突如其来的“生死考验”。近日，《畜禽遗传资源目录》征求意见稿公布，大多数在养人工繁育野生动物未被列入。 产业“亮红灯”但相关配套政策尚未落实。一些贫困地区的养殖户面临转产退出难题，急切期盼有关部门细化转产方案、出台赔偿标准，将养殖户损失降至最低，防止出现新的返贫致贫。 息烽县小寨坝镇特种养殖户展示养殖的竹鼠。 本报记者刘智强摄 转产退出迫在眉睫 2月24日，全国人大常委会出台决定，要求禁止非法野生动物交易、革除滥食野生动物陋习。按照该决定，凡是未列入《畜禽遗传资源目录》的陆生野生动物，一律禁止食用。“禁野令”给人工繁育野生动物养殖业亮了“红灯”。 近日，养殖户焦急等待的目录征求意见稿公布，31种畜禽被列入其中，这意味着目录之外的野生动物或被禁养。 在目录中，除了猪、普通牛、鸡等18种传统畜禽外，还有13种特种畜禽，比如养殖历史悠久、已形成完善产业体系的梅花鹿；在新疆、甘肃、宁夏、内蒙古等少数民族地区有传统饲养习惯的马鹿；主要分布于内蒙古根河市及周边地区，是鄂温克族重要生产生活原料的驯鹿；引进、驯养历史悠久，用途多样的羊驼；多为外国引进，养殖技术成熟的珍珠鸡、雉鸡、鹧鸪、绿头鸭、鸵鸟等；主要用于毛皮加工和产品出口、非食用的水貂、银狐、蓝狐、貉等。 但是多种目前广泛人工繁育的野生动物未进入目录。以贵州为例，该省人工繁育野生动物种类主要是竹鼠、豪猪、果子狸、蓝孔雀、眼镜蛇等。 近年来，多地将野生动物养殖作为特色产业，带动部分贫困户实现脱贫。数据显示，2019年，贵州人工繁育野生动物养殖业直接收益达4亿元。 竹鼠养殖户宋美，常年在广东打工，去年3月回到家乡贵州省息烽县小寨坝镇创业，养殖了350多只竹鼠。多年在外打拼的经验，让她认准了养殖竹鼠是个好项目。 宋美告诉记者，原计划2020年扩大养殖规模到5000只，她靠打工积攒的20万元和贷款35万元，已经平整了土地、修建了厂房，没想到新冠疫情暴发，竹鼠养殖“岌岌可危”。 “辛辛苦苦忙了一年，还没开始卖就被叫停了，下一步该如何处理，我急得每天睡不着。”宋美说，目录征求意见稿已经发布，竹鼠养殖“凶多吉少”，可现在竹鼠不能吃、不能卖、不能杀、不能放，不仅没有一点收入，还要投入成本喂养，十分苦恼。 贵州省野生动物和森林植物管理站站长冉景承说，宋美是我国上千万人工繁育野生动物养殖户的一个缩影。“禁野令”非常必要，但当务之急是确定“转产退出”方案，让养殖户吃下定心丸，尽量减少损失。 毕节市七星关区沙地社区贫困户李隆成养殖的豪猪。 本报记者刘智强摄 指导谋划替代产业 “禁野”势在必行，养殖户面临转型难题。如何让从业者顺利转产、转业，将各项损失降到最低，是摆在各级政府面前的一道考题。 专家建议，有关地方政府应尽快着手帮助养殖户找到“新饭碗”，或谋划“替代产业”，转变经营活动；或寻找其他合适的就业岗位。 在贵州息烽县麒春蛇业养殖场内，养殖户王琪云已从事养蛇行业5年多，目前有大王蛇4588条。他告诉记者，过去还养过五步蛇、眼镜蛇等药用品种，但经营下来发现，还是作为食用的大王蛇效益更高，近两年便开始只养大王蛇这一品种。 王琪云说，2018年养殖大王蛇毛收入有50多万元，疫情后产业处于停滞状态，感到十分迷茫。 贵州省林业局野生动物保护处处长曹鸣凤告诉记者，目录征求意见稿已经公布，最终能被列入目录的在养野生动物显然是少数。现阶段要解决的，一是指导养殖户转型，另外是对数量巨大的在养动物制定处理方案。 曹鸣凤提出，存栏动物数量庞大，集中宰杀或放养都会对生态环境造成破坏，处理难度较大。可以通过“自然食物链”的方式解决一部分，比如把竹鼠、豪猪等作为食物，提供给非食用性利用的药用蛇养殖户。相较于填埋、焚烧等方式，这些办法能弥补一部分损失。 最近，贵州也在探索与部分制药企业、旅游景区等合作，消化处理一部分在养野生动物。 曹凤鸣说，林业部门已经和一些药企达成协议，将养殖户养殖的蛇输送给企业，作为生产保健品的原料；同部分景区达成协议，将养殖户养殖的孔雀、蛇等输送到景区，可以供游客观赏，同时建设科普基地和野生动物保护基地等。 毕节市七星关区林业局副局长张铁军认为，帮助养殖户转产、转业的措施要符合实际，特别是针对贫困养殖户，要制定精准帮扶措施，合理确定有效益的转产项目，有针对性提供技术指导，给予政府贴息贷款等扶持措施，确保养殖户平稳过渡，降低返贫致贫和社会稳定风险。 尽量弥补经济损失 近年来，不少贫困地区将人工繁育野生动物养殖，当作特色脱贫产业来扶持发展。 根据2017年中国工程院发布的《中国野生动物养殖产业可持续发展战略研究报告》，2016年全国野生动物养殖业产值就已超过5206亿元，其中食用动物创造产值约1250亿元；全国野生动物养殖产业专兼职从业者有1400多万，其中食用动物产业从业人数达626.34万。 毕节市七星关区沙地社区的建档立卡贫困户李隆成，5年前在电视上看到养殖豪猪能赚钱致富，辗转广西、四川等地，学习豪猪养殖技术，并创办了毕节市同心野生动物养殖基地。 2018年，李隆成一家5口通过豪猪养殖实现脱贫。他告诉记者，2019年卖了近90只豪猪，收入十几万元，目前圈里还有110只豪猪。 “贷了4万元‘特惠贷’和20万元商业贷款，修了圈舍，准备再扩大养殖规模。可从春节到现在，一只也没卖。”李隆成说，这几年豪猪市场销售不错，周边20多个农户想跟他学技术养豪猪，猪苗的订金都交了，目前看多半是养不成，订金都退了。在他这里务工的两个建档立卡贫困户也只能辞退。 李隆成说，库存的饲料省着喂只能坚持十几天，养殖户支持国家禁养政策，但期盼有关部门能合理补偿，不然损失太大，难以承受。 “豪猪卖不了、贷款还不上，这样的养殖户没有有效帮扶，就可能返贫。”张铁军告诉记者，七星关区是贫困人口超过1万人的脱贫攻坚重点县。经排查，全区现有陆生野生动物人工繁育场所16家，养殖有豪猪、环颈雉、孔雀、梅花鹿、七彩山鸡、竹鼠等多个种类，带动当地贫困户354户。 初步统计，贵州省目前人工繁育野生动物养殖基地共1871家，涉及8600多农户，其中建档立卡贫困户6103户。 冉景承表示，如果禁养之后补救赔偿措施跟不上，就会加剧养殖户返贫致贫风险。 受访的养殖户普遍盼望，各级政府精准施策，制定细致完善的补偿机制。 冉景承认为，贫困地区的人工繁育野生动物养殖产业，是随着近些年国家加大扶贫开发力度而兴起的致富产业，起步较晚，不少农户还未获得太多收益，甚至未有收益。建议制定补偿方案时要综合研判，尽量弥补农户损失。 曹鸣凤说，下一步要解决相关养殖户的补偿问题，可补偿资金从哪里来还是个难题。野生动物特色养殖业主要集中在一些中西部贫困地区，这些地区地方财政普遍十分紧张，很难“挤出”资金。建议有关部门能尽快明晰补偿资金的渠道或来源，明确政策支撑，便于地方尽快启动实施，让补偿落到实处。 本报记者王丽、刘智强、骆飞"],"title":"卖不了、养不起 贵州贫困地区养殖户转产调查"},{"date":"2020年04月20日 14:12","paragraph":["央视网消息：近期，湖南永州从支持企业稳定就业、重点帮扶、提升服务能力等6个方面，推出23条具体措施，通过返钱、降费、发补贴、给奖补等方式，激活中小企业，重点支持小微企业复工复产。 皮具箱包产业是湖南永州蓝山县的传统特色产业，76家皮具箱包生产企业年产值近百亿元。受疫情影响，多家皮具企业出现用工难、流动资金短缺等问题。 对此，永州市出台金融新政和员工培训举措，对于征信记录、经营状况良好的小微企业，在经信用评估合格的前提下，即可申请信用贷款。永州蓝山县这家企业不仅拿到了1500万元贷款，5月份还将拿到137000多元新员工培训补贴。 不仅新员工有培训补贴，对员工的交通、宿舍、社保，甚至子女进城就学等问题都予以重点照顾。目前，蓝山县已有2600多人与皮具生产企业签订了长期用工合同。 目前，湖南永州实施医疗保险费阶段性减征，减免企业养老保险，减免工伤保险费，减免失业保险费，累计超过1.7亿元，累计发放各类援企稳岗补贴等2900多万元，惠及企业超过4000家。目前，永州市累计返岗员工16万多人，开复工率96.92%，员工返岗率95.8%。"],"title":"湖南永州稳就业点帮扶 多措助力激活中小微企业"},{"date":"2020年04月20日 14:13","paragraph":["央视网消息：目前，北京大兴国际机场临空经济区正在紧张施工中，一批重点的航空服务业、总部基地项目正在全速开工。 南航华北训练基地是南航建设北京枢纽的重点配套项目之一，建设规模20万平方米，总投资25亿元，未来将覆盖包括飞行、乘务、机务、管理培训和飞行安全与训练研究及飞行培训系统研发的大型综合培训中心，建成后将拥有飞行全动模拟机、飞机动舱等国际先进的航空专业培训设备。 按照发展规划，到2025年，南航预计在北京大兴国际机场投入飞机250架，日起降航班超过900班次。除了航空服务业，一批总部基地项目也在临空经济区落地开工建设，部分项目将实现今年主体封顶。"],"title":"大兴机场临空经济区重点项目全速开工"},{"date":"2020年04月20日 14:15","paragraph":["央视网消息：眼下正是新疆春耕春播的农忙时节，新疆出台20条助农措施，确保今年农业丰产、农民增收。 这20条助农措施重点围绕开展农业科技服务、加强农业基础设施建设、狠抓农业防灾减灾措施落实、强化农产品产销对接等方面进行部署，将冬小麦补贴从每亩180元提高至220元，青贮玉米补贴从每亩100元提高至120元，提高了农民种植积极性。同时，通过农机购置补贴等一系列惠民政策，推广农业机械化应用，提高农田科技化、智能化管理。 在新疆昌吉市榆树沟镇，这些安装了卫星导航系统的播种机正在精量播种棉花，联合整地机、打药机同步作业，两天之内就能完成300亩棉花的播种。 另外，今年新疆计划新增特色林果11万亩，通过新技术运用，推动林果业提质增效。在新疆新源县，千亩优质桃林刚刚进入盛花期，当地果农在技术人员的指导下，按照5:1的种植比例专门配植了授粉树，通过这种自然授粉方式不仅节省了人力，授粉率也可达到50%以上。 在新疆玛纳斯葡萄园区，2万亩酿酒葡萄已严格按照标准化技术规程，完成开墩、上架、展藤，“公司+农户”的订单模式，让农民更加注重标准化生产和高品质种植。 20条助农措施中，还包括进一步落实涉农企业复工复产支持政策，全力保障春耕农资信贷资金需求，狠抓农作物和林果病虫害防控等。"],"title":"新疆科技服务加强基建 多措施助力农业丰产增收"},{"date":"2020年04月20日 14:16","paragraph":["当前我国疫情防控向好态势进一步巩固，但保持疫情防控成果、防止疫情反弹的任务繁重，必须保持头脑清醒，做到慎终如始。 4月17日，习近平总书记主持召开中央政治局会议。在分析国内外新冠肺炎疫情防控形势、研究部署疫情防控工作时，会议强调必须倍加珍惜来之不易的防控成绩，巩固防控战果，绷紧疫情防控这根弦，抓紧抓实抓细常态化疫情防控，因时因势完善外防输入、内防反弹各项措施并切实抓好落实，积极引导人民群众做好必要防护，不断巩固疫情持续向好形势，为人民群众生命安全和身体健康、经济社会秩序全面恢复提供有力保障。 经过一段时间艰苦努力，我国疫情防控形势持续向好，境内本轮疫情流行高峰已经过去，但境外疫情持续蔓延，我国面临境外疫情输入风险大幅增加。这警示我们，外防输入、内防反弹工作决不能放松，决不能掉以轻心、麻痹大意，决不能让疫情向好形势发生逆转。必须密切关注国际国内疫情形势变化，充分认识做好常态化疫情防控工作的重要性必要性，防控疫情要强调再强调、坚持再坚持，始终保持警惕、严密防范，抓紧抓实抓细常态化疫情防控，精准落实到复工复产和社会生活各方面。 抓紧抓实抓细常态化疫情防控，就要把内防反弹各项措施落到实处，把疫情防控网扎得更密更牢。湖北省和武汉市要继续抓好疫情防控工作，精心治疗、悉心护理重症患者，抓实社区防控，压实企事业单位防控责任，对重点人群实行核酸检测应检尽检、对其他人群实行愿检尽检。其他地区要动态调整离汉人员管理和健康监测规定，同湖北省和武汉市互通互认核酸检测、隔离观察等方面信息。要加强对湖北省和武汉市经济社会发展和民生保障的政策支持，帮助群众解决就业、收入、就学等方面的实际困难。要继续加强北京市疫情防控工作，优化防控策略，认真落实防控责任和各项具体措施。各地要精准抓好内防反弹工作，对新增本土确诊病例要加强流行病学调查，及时发现其中暴露出的防控问题，加固薄弱环节、补上短板漏洞。 抓紧抓实抓细常态化疫情防控，就要加强和完善外防输入举措，进一步提高针对性和有效性。要把严防境外疫情输入作为当前乃至较长一段时间疫情防控的重中之重，筑起应对境外疫情输入风险的坚固防线，不能出现任何漏洞。要继续加强对境外我国公民的关心关爱，驻外使领馆要做好领事保护和防护指导，发挥好侨团、留学生会等作用。要坚决守住守好口岸城市防线，优化医疗资源和救治力量布局，加强检疫检测能力建设。要加强集中隔离人员安全服务保障，做好健康监测和人文关怀。要深入推进疫情防控国际合作，同世界卫生组织深化交流合作，继续向有关国家提供力所能及的帮助，以多种方式为国际防疫合作贡献力量。 纵观国内外疫情形势，常态化疫情防控是一项艰巨繁重又较为持久的工作，各地区各部门必须有充分的思想准备和工作准备。突如其来的疫情对我国经济社会发展带来前所未有的冲击，只有把疫情防控这根弦绷紧，把常态化疫情防控抓紧抓实抓细，不麻痹、不厌战、不松劲，不断巩固发展疫情持续向好形势，才能为经济社会秩序全面恢复创造条件、提供保障。"],"title":"抓紧抓实抓细常态化疫情防控"},{"date":"2020年04月20日 14:17","paragraph":["央视网消息：“治伤疤、保生态、防返贫”，云南省贡山县通过实施生态保护脱贫、退耕还林，大力发展林下经济、大力实施人居环境提升和美丽乡村建设等措施，探索出一条人居环境改善、贫困户脱贫有保障、广大群众能致富的发展新路子。 这几天正是草果开花期，云南贡山县咪谷村的余忠花正在自家的草果地里除草、为花授粉。两年前，余忠花一家从山上搬下山，并在政府的引导下种植草果，每年可为她家带来三、四万元的收入。 贡山县地处高黎贡山国家自然保护区和“三江并流”世界自然遗产核心区，是我国重点生态功能区。过去，传统的生产生活方式使原始森林逐年减少，加剧了水土流失，造成了“生态伤疤”，群众生活困难。为了保护生态环境，当地出台了独龙江保护管理条例，实行最严格的生态补偿机制，实施易地搬迁政策，让山上的老百姓下山住进安置房，25度以上的坡耕地全面退耕还草，并引导村民发展特色林下种植养殖业，通过组建生态扶贫专业合作社实施生态建设项目，带动群众增收。 当地采取的县、乡、村、小组“四级”网格化管护制度，使得护林员、护路员等公益性岗位增加，也成为群众收入的来源之一。据了解，目前全县生态护林员共有4658人，占全县城乡农业人口的百分之15以上。生态环境明显改善，也吸引了越来越多的游客前来旅游，一些村民抓住商机开起了农家乐。 现在，贡山县森林覆盖率已达到80.5%，累计实施退耕还林还草近6.5万亩，累计受益农户8534户。"],"title":"云南贡山：保护与发展并重 生态改善 群众脱贫"},{"date":"2020年04月20日 14:18","paragraph":["3月20日72.5%，3月23日85%，3月30日超过95%……最近一段时间，一条加速上行的曲线引发社会关注，它就是湖北规模以上工业企业平均开工率。与之并行的，是一路上扬的人员平均复岗率。节节攀升的数据，为湖北夺取“双胜利”提振了信心。 近日，笔者走访湖北四地10家企业后，对加快恢复经济社会秩序充满期待。湖北是制造业大省，去年工业增加值增速位居全国前列。在湖北的支柱产业中，汽车制造业、电子设备制造业等产业比重大，产业链长，在全国乃至全球供应链体系中都占据重要位置。可以说，以产业链为抓手，协同推进复工复产，是湖北恢复生产生活秩序的必经之路。当务之急，便是思考如何留住、修复和稳固产业链。 牵一发而动全身。充分发挥大企业的引领作用，才能让产业链率先动起来。从企业自身规律来看，制造业产业集群化发展趋势明显，大企业在产业链中的带动力强劲。让龙头企业开起来、转起来、动起来，才能更好助力上下游的各类企业好起来。比如武汉的汽车产业，本地车企与上千家供应商休戚与共，不仅在疫情期间紧密沟通，还共享防疫方案，及时偿付货款，有力助推产业链上游中小企业的复工复产。产业链环环相扣，扭住龙头企业“一个点”，连缀产业链上“一条线”，从而激活产业集群“一大片”，才能真正同频共振，奏响复工复产的“协奏曲”。 产业链动起来，还要稳下来，这就需要有关部门及时介入、把脉纾困。对制造业来说，产业链长、集群度高，意味着企业彼此之间的依赖度深。比如汽车厂商哪怕少一颗螺丝，都没办法开工，这就倒逼产业链上的各类企业必须加速复工复产进程。如何保障数量众多的配套企业同步复工复产，是对政府部门治理能力的一次考验。笔者走访湖北多个地市时发现，不少地方推出“企业保姆”相关服务。有关部门主动下沉至企业，响应企业的生产诉求，针对复工复产中的人流、物流、资金流的难点问题，因企施策，精准帮扶。当前，从国家到地方，各级陆续制定了帮扶企业复工复产的一揽子政策。但要想把政策的“含金量”充分释放出来，服务意识必须跟上，这样才能让企业充分享受到政策红利，从而解除后顾之忧，尽快回到正常的发展轨道。 放眼未来，动起来、稳下来，还要强起来。机器开动，人员到位，车间红火……可以说，扭住产业链这个“牛鼻子”，龙头企业就能引领中小企业动起来；反过来，中小企业开起来，也能助推龙头企业好起来，湖北的复工复产就能蹄疾步稳。可以预见，在复工复产之后，企业还可能面临市场开拓、转型升级、长期经营等考验，仍需政企勠力同心，携手并进。 莫道春光难揽取，浮云过后艳阳天。疫情冲击是短暂的，中国经济的宏观基本面不会改变，经济发展稳中向好的趋势也不会改变。只要市场主体有序复苏，充分激发湖北经济潜力，我们就一定能助推企业渡过难关，畅通产业循环、市场循环、经济社会循环，把失去的时间“抢回来”。"],"title":"奏响复工复产“协奏曲”"},{"date":"2020年04月20日 14:20","paragraph":["本报合肥4月19日电 （记者田先进）安徽省政府近日印发《支持5G发展若干政策》，加快提升安徽省5G网络基础设施水平，深化5G在经济社会各领域的应用，培育壮大5G战略性新兴产业。 政策主要包括夯实网络基础、培育产业生态、促进行业应用、优化发展环境四个方面共十类政策措施。在供给侧方面，通过统筹基础布局、强化网络保障来加快网络建设；通过鼓励技术创新、服务平台创建、产业发展和生态构建等政策来推动安徽省的5G相关产业发展。在需求侧方面，通过支持和鼓励5G应用示范园区建设，支持以工业互联网、智能制造、车联网、能源互联网和超高清视频产业为重点的5G产业应用，支持在医疗、教育、养老、文旅、安防等领域的行业应用。同时在保障端，为5G发展营造良好环境提出一系列具体措施。 根据计划，到今年年底，安徽省计划建成5G基站达1.5万个以上。5G网络将实现16个地市市区的基本连续覆盖、所有县城的核心区域覆盖，同时完成对黄山、九华山、天柱山等重点景区的覆盖。"],"title":"安徽专项政策助力5G发展"},{"date":"2020年04月20日 14:22","paragraph":["本报北京4月19日电 （记者魏薇）根据疫情防控新形势，在2月份发布的促进中小微企业持续健康发展16条措施基础上，北京市近日出台《进一步支持中小微企业应对疫情影响保持平稳发展若干措施》，进一步精准帮扶中小微企业应对疫情影响，渡过难关。其中包括延长租金减免政策实施时限、强化金融支持、鼓励发展供应链金融、促进大中小企业融通创新发展等9条措施。 据介绍，北京市明确将符合首都城市战略定位、不在疏解整治范围且经营困难的中小微企业、个体工商户，承租京内市及区属国有企业房产从事生产经营活动，按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，房租减免政策实施时限延长2个月（至4月底）。将受疫情影响严重且在京注册的餐饮、便利店、美容美发、家政四类生活性服务业企业以分公司形式设立的连锁直营门店也纳入租金减免范围。 在保障中小微企业有序复工复产方面，北京市将清理对中小微企业复工复产不合理限制和简单管控规定，除国家和本市根据防疫情况公布的复工复产限制措施外，对复工复产不设置前置审批审核。在遵守防控要求的情况下，与居民生活密切相关的餐馆、菜店、美容美发、便利店、修理店等可以自主决定复工复产。对持有“北京健康宝”健康状态为“未见异常”的人员，进出商务楼宇、商超、餐馆、工厂、工地、公园景区、各类门店等公共场所，乘坐公共交通工具，进出社区、村等开展复工复产活动，不再要求提供其他与防疫相关的健康证明材料。"],"title":"北京9条新举措继续支持中小微企业"},{"date":"2020年04月20日 14:23","paragraph":["新华社联合国4月19日电（记者王建刚）“77国集团和中国”19日发表声明，赞赏世界卫生组织在抗击新冠疫情过程中发挥领导作用，呼吁国际社会团结一致，并增加对世界卫生组织支持。 声明指出，面对迅速蔓延的新冠疫情，当务之急是挽救生命。声明赞赏世界卫生组织在谭德塞总干事带领下发挥的领导作用，全力支持世界卫生组织为发展中国家有效应对疫情提供信息、进行技术指导、开展培训等。 声明强调，团结应成为主流，希望国际社会团结一致，防控病毒传播及引发破坏性后果。针对最需要援助的国家和未受疫情全面影响的国家，国际社会应合作提供科学指导、培训、设备、基本医疗用品和救援服务等。 声明呼吁各国增加对世界卫生组织支持，指出新冠疫情危机可能导致发展中国家几十年来发展成就付诸东流，在支持发展中国家应对危机过程中，世界卫生组织发挥至关重要的核心作用。"],"title":"“77国集团和中国”呼吁国际社会支持世界卫生组织"},{"date":"2020年04月20日 14:25","paragraph":["应对新冠肺炎疫情，需要凝聚人类共同的力量。中国的实践让世界看到，14亿中国人民同舟共济，众志成城，守望相助，形成了联防联控、群防群控的强大力量，彰显了打赢疫情防控人民战争、总体战、阻击战的伟力。在这钢铁般意志和力量的背后，绽放着中国人民珍视生命、护佑生命的人性之美。人民至上、生命至上，感天动地，温暖人心。 应收尽收、应治尽治、应检尽检、愿检尽检……秉持人类命运共同体理念，必然珍视每一个人的生命，竭尽一切可能对每一个受到新冠病毒侵袭的生命做到不抛弃、不放弃。始终把生命安全和身体健康放在第一位，是支撑全体中国人民勠力同心、与疫情顽强斗争的共同信念，也鼓舞、激励着全体医护人员并肩作战，与病毒决斗，与死神搏斗，取得来之不易的防控成绩。湖北新冠肺炎重症、危重症患者从最高峰时的1万多例降至两位数，湖北已有3600多位80岁以上新冠肺炎患者被治愈。其中，武汉已治愈7位百岁以上老人，年龄最大的108岁，80岁以上高龄患者救治成功率近70%。这是医护人员不负生命之托、拼尽全力搏出来的奇迹。 中国大地上的这场人民战争，处处可见中国人民无私奉献、勇敢付出，为护佑生命接力，为拯救生命疾驰。病人之病、忧人之忧，传统美德激励善举，博爱情怀托举众生。数据显示，1月20日以来，参与疫情防控的注册志愿者达361万人，记录志愿服务时间达1.16亿小时。联合国志愿人员组织全球执行协调员奥利维尔·亚当专门发表声明，致敬包括近50万名青年志愿者在内的参加抗击疫情的中国志愿者和志愿服务组织，认为他们的不懈努力全面体现了奉献、责任和主人翁精神，是对志愿服务精神的完美诠释。 打好疫情防控全球阻击战，需要国际社会成员讲大局、识大体，充分认识新冠肺炎疫情是全人类面临的共同挑战，是一场人类公共卫生安全危机，更需要各国秉持人类命运共同体理念，对本国和全球各国人民生命安全和身体健康负责，采取积极有效的真行动，各尽所能，各展其长。 珍视生命的共同价值理念，把中国与世界紧密联系在了一起。迄今，中国已向亚洲、欧洲、非洲、拉丁美洲的17个国家派出近200人次医疗专家，并与全世界绝大多数国家分享了疫情防控经验。在伊拉克，中国医疗专家组感叹“无论走到哪里，都会有人主动和我们合影，从他们每个人脸上洋溢的笑容中能感受到对我们最真挚的欢迎”；在塞尔维亚，中国医疗专家组足迹几乎覆盖所有出现疫情的地区，并在塞方的要求下一再延长援助计划；在老挝，中国专家启程回国前再次到病房看望患者，患者们纷纷竖起大拇指……这种携手抗疫的务实行动，诠释出真善美的力量，展现出各国人民基于人类命运共同体认同的共情和大爱。 新冠肺炎疫情依然在全球范围快速蔓延，需要国际社会成员珍视生命、团结合作、守望相助。这是全球战疫的关键时刻，理当让人性的光辉照亮携手奋战之路，激励共同捍卫生命的力量，拥抱人类赢得最终胜利的希望。"],"title":"彰显珍视生命的人性之美"},{"date":"2020年04月20日 14:25","paragraph":["中新网4月20日电 据教育部网站消息，近日，教育部办公厅发布关于做好有关高校保送录取世界技能大赛获奖选手工作的通知。通知称，凡在世界技能组织主办的“世界技能大赛(World Skills Competition)”中获奖的中国国家代表队选手且符合相关条件者，具备保送至高校深造的资格。 教育部。(资料图) 中新网记者 富宇 摄 保送资格需要具备的相关条件为：符合有关省(区、市)高考报名条件的中职毕业生，可保送至高校相应的高职或本科专业；符合有关省(区、市)专升本报名条件的高职毕业生，可保送至高校相应的本科专业；中职或高职在校生在其应届毕业当年获得保送资格；保送录取本科专业的高校限本科层次职业学校和应用型普通本科高校。 通知明确保送程序。 ——申请：具有保送资格的中职毕业生须在其所在省(区、市)参加高考报名，向有关高校提出保送申请。具有保送资格的高职毕业生须在其所在省(区、市)参加专升本报名，向有关高校提出保送申请。 ——考核：有关高校对申请保送的获奖学生进行资格审核，并根据学校选拔要求组织相关综合考核，免于技能考核。对申请攻读本科专业的中职毕业生，高校须增加文化课考核，确保学生具备接受高等教育的基本文化要求。 ——录取：高校根据综合考核成绩确定拟录取保送生名单，在本校招生网站和我部“阳光高考”信息平台进行公示。经公示无异议的学生，高校联系有关省级教育行政部门或招生考试机构办理录取手续。 ——培养：高校对录取的高职毕业生，可参照专升本学生培养方案，合理设置学制。 通知提出，加强报名资格审核。各高校要根据人力资源社会保障部公布的参赛选手获奖信息，结合选手高考或专升本报名信息，进行资格审核，严防冒名顶替现象发生。 此外，严格规范录取专业。高校应根据拟保送录取学生的专业、技能特长及参赛项目，安排至相同或相近的专业。相关专业计划纳入高校经主管部门核准备案的年度招生计划内。 同时，严格规范录取程序。未经公示的考生一律不得被录取，不予学籍注册。已确认保送录取的学生不再参加普通高校其他招生方式录取。 通知还强调，要严肃处置违规招生行为。对在保送考核和录取中的违规违法行为，要依据《中华人民共和国教育法》以及《普通高等学校招生违规行为处理暂行办法》(教育部令第36号)等有关规定，严肃处理。"],"title":"教育部：“世界技能大赛”获奖选手具备高校保送资格"},{"date":"2020年04月20日 14:26","paragraph":["人民网北京4月20日电 据中国人民银行网站消息，中国人民银行授权全国银行间同业拆借中心公布，2020年4月20日贷款市场报价利率（LPR）为：1年期LPR为3.85%，5年期以上LPR为4.65%。以上LPR在下一次发布LPR之前有效。"],"title":"央行宣布降息：1年期LPR为3.85% 5年期以上为4.65%"},{"date":"2020年04月20日 14:27","paragraph":["人民网北京4月20日电(许维娜)人力资源社会保障部办公厅、住房和城乡建设部办公厅20日发布关于落实新冠肺炎疫情防控期间暂缓缴存农民工工资保证金政策等有关事项的通知。 通知称，按照《国务院办公厅关于应对新冠肺炎疫情影响强化稳就业举措的实施意见》（国办发〔2020〕6号）要求，尽快制定本地区具体落实办法，确保自实施意见发布之日起至2020年6月底前，暂缓缴存农民工工资保证金政策不折不扣落实落地，政策实施期内新缴存的农民工工资保证金要尽快返还。 通知强调，要严格落实农民工工资保证金差异化存储办法，对一定时期内未发生拖欠工资的施工企业，依法依规实行减免措施，切实减轻工资支付记录良好企业的资金压力。 加快推行金融机构保函，鼓励使用银行类金融机构出具的银行保函替代现金农民工工资保证金，有条件的地区可以积极引入工程担保公司保函或工程保证保险。 加快推行建筑工人实名制管理制度，确保开复工的房屋建筑和市政基础设施工程项目建筑工人实名制管理全覆盖。对严格落实建筑工人实名制管理制度、规范管理农民工工资专户的建筑企业可按本地区规定享受农民工工资保证金差异化缴存政策。 通知要求，各地区人力资源社会保障部门、住房和城乡建设主管部门要加强政策落实情况的督促检查，强化部门协调配合，于2020年7月31日前，将本地区暂缓缴存农民工工资保证金政策落实情况及缓缴金额报人力资源社会保障部劳动监察局、住房和城乡建设部建筑市场监管司。"],"title":"两部门：6月底前完成暂缓缴存农民工工资保证金政策落地"},{"date":"2020年04月20日 14:29","paragraph":["春意盎然时节，记者走进江苏盐城市盐都区，一汪碧水绕城走，两岸翠色扑面来，好一幅人与自然和谐共生的美丽画卷。 生态是生存之本，环境是发展之基。近年来，盐都区深入贯彻习近平生态文明思想，牢固树立生态优先、绿色发展理念，先后创建国家生态区、江苏省级生态文明建设示范区、国家生态文明建设示范区，满足人民对优美生态环境的需要，增强群众幸福感、获得感、安全感。 清晨，盐都区冈沟河畔，晨光铺满水面，各种水鸟不时飞起，荡起层层水波。“政府为民办实事，将附近垃圾发电厂迁走，解决了污染排放问题，青山绿水又回来了。”盐城高新区盐龙街道居民陈大爷感慨，这几年当地生态环境有了明显改善，他和老伴每天都要到河边散步、赏景。 “全区强化生态红线管控，依法关闭‘散乱污’企业345家，整改企业216家，整治‘小铸造’企业37家，取缔废塑料再生加工店28处、石材加工点56处、废旧物资收购点67处，整治‘黑烟囱’373根。”盐都区生态环境局局长吕明光告诉记者，近年来，盐都区坚决打好污染防治攻坚战，以中央环保督察与“回头看”问题整改为抓手，开展环保专项行动，着力解决群众身边的突出环境问题。 盐都区还高度重视生态文明示范区创建，坚决扛起生态文明建设政治责任，制定了《盐都区生态文明建设规划方案》，实施最坚强的领导、实行最严格的考核，形成创建工作合力。同时，推动宣传创建工作进学校、进社区、进企业、进乡村，增强公众生态文明意识，倡导绿色生活方式。 生态兴则产业兴。在“产业发展生态化、生态建设产业化”思路带动下，盐都区传统产业转型升级取得了丰硕成果。 走进盐都区台湾农民创业园绿岛家庭农场，饲养区里并没有难闻的气味和污水，这里的10万只蛋鸡全都住上了干净整洁的现代化“楼房”，从投料、喂水、清粪到鸡舍温度、湿度控制全部实现智能化、自动化。农场负责人夏吉萍介绍，这里产出的优质鸡蛋成了上海商超里的抢手货。 “一方面转化应用大院大所科研成果，提升农业品种品质；另一方面用工业化的思维改造农业生产方式，把田间变车间，把集市变市场，把口碑变品牌，给现代农业插上腾飞的翅膀。”盐都区农业农村局负责人介绍，全区已建成无公害农产品、有机食品和绿色食品基地132.5万亩，无公害食品单位113家、绿色食品单位44家，有机食品单位3家，生态经济产业已成为全区高质量发展的核心竞争力。 位于盐都区的高新技术产业开发区2015年2月获批国家高新技术产业开发区。近年来，园内智能终端、高端装备、新材料三大新兴产业集聚发展，全区物流、齿轮、鞋机、阀门、输变电、化纤涂装、医疗器械、机电电缆等八大园区，错位发展，各成特色，奋力抢占行业制高点。 如今，“绿水青山就是金山银山”的理论正在盐都区各地的实践中不断得到印证，随处能看到见水透绿的环境、依水而居的村庄，盐都区正在加速实现“绿富美”。"],"title":"见水透绿 和谐共生"},{"date":"2020年04月20日 14:31","paragraph":["主动申请脱贫、增加家庭收入、积极参加工作……近年来，在脱贫政策帮扶下，青海格尔木市郭勒木德镇城北村34户建档立卡户走出了生活的阴霾，迎来了曙光，脱贫摘帽后，通过自己的努力，实现了人生别样的精彩和幸福。 53岁的李有花15年前丈夫去世，赡养老人、照顾孩子，所有的担子都压在了她一个人的身上。2个大学生一年1万多元的学费和生活费，压得她喘不过气来，偶尔打零工也解决不了实际问题。 2015年，城北村、扶贫工作组通过精准识别，将她纳入建档立卡户，积极协调为她争取了生态管护员的工作，每个月有了稳定的收入，家里的危房也被改造得焕然一新，这让李有花看到了生活的希望。 2016年，孩子们先后大学毕业，李有花家里的生活也有了起色，她主动申请脱贫摘帽，成了格尔木市第一批主动申请摘帽的贫困户。不想坐等帮扶，只想努力脱贫。李有花说，“现在国家的政策好，这几年对我帮扶力度很大，现在娃娃的工作也解决了，我也努力工作提升收入，脱贫后更要珍惜生活，努力奋斗”。 115平方米的大房子布置得井井有条，彩电、电脑、冰箱一应俱全，发财树、蟹爪兰郁郁葱葱；屋外梨树、杏树、李子树迎着春风吐露着新芽……摘掉了“穷”帽子，李有花的生活敞亮、美好、温馨。 在城北村，摘掉贫穷帽子的典型有很多，汪玉顺也是其中一个。 2015年，汪玉顺的二女儿因车祸入院，高昂的治疗费让这个村里人人艳羡的养牛户变得一贫如洗。医疗费用、吃穿用度、孩子上学……老汪一家举步维艰，养牛事业就此荒废。 成为建档立卡户后，城北村、扶贫工作组、帮扶单位和企业慷慨解囊，老汪一家还清了债务，夫妻俩一个当生态管护员、一个当护林员，有了固定收入，家庭压力也逐渐缓解。 2019年，汪玉顺的大女儿汪琴福大学毕业了。村委会积极协调联系，让汪琴福到就近的星月园幼儿园从事学前教育工作。汪琴福告诉经济日报记者，去年毕业后找工作不顺利，但在脱贫政策的帮助下，她实现了自己的教师梦，为家里增加了收入，弟弟妹妹可以安心上学了，爸爸妈妈也不用那么累了。 孩子们的生活工作有了着落，老汪又想着重操旧业了，这两天忙着收拾院落、重整土地，为开养殖场做准备。从2017年不足4.5万元的家庭收入，到2019年全家10万余元的工资，老汪的“家底”翻了一倍还多。 据城北村扶贫工作组队员李富伟介绍：“自2015年城北村精准扶贫工作开展以来，通过40天的入户、摸排、调查，确定了贫困户和帮扶连点单位，同时针对每一户贫困户开展了精准扶贫，到2016年底，城北村实现全部脱贫，到现在为止，城北村贫困户的人均年收入达到2万元。” 郭勒木德镇城北村党支部书记汪红林表示，今年在决战决胜脱贫攻坚的目标、任务前提下，城北村想方设法增加百姓的收入。通过开展“回头看”，对本村的建档立卡户进行全面摸排和全方位了解，其中已经有固定工作的44名，还有7名大学生已就业，在读大学生4名，后续也会为他们的就业多衔接、多协调。“在精准扶贫工作中把住房、医疗、养老这些工作安排好以后，希望通过大家的共同努力，结合自身实际，发展养殖业、参加工作等，彻底把‘穷包袱’甩掉。”汪红林说。"],"title":"脱贫之后更要努力奋斗"},{"date":"2020年04月20日 14:32","paragraph":["甘肃康县寺台镇田坪村村民在自来水池边洗菜。 陈玉梅摄（中经视觉） 甘肃陇南市康县寺台镇田坪村位于犀牛江畔，有很厚的黄土层，是康县有名的“粮仓”。但由于缺水，村里的发展一直相对滞后。 前不久，甘肃陇南市康县寺台镇田坪村的乡亲们终于不用再为喝水问题发愁了。如今，每家每户院子里的水龙头都流出了清澈的自来水，田坪村终于告别了人挑车拉才有水吃的历史。 村民的吃水问题是村里的老大难问题，据村委会主任田维永介绍，2008年地震之前，田坪村二社的群众在马水沟背水，三、四社的群众在麻子沟背水。即便到了半夜3点，两条沟里都还有背水的人，而且世世代代如此。 该村二社社长田维宏说，一看摩托车上绑着两个水桶的，就一定是“田坪人”。 2019年是康县“脱贫摘帽”之年，该县投资416.35万元，巩固提升了大堡水厂到田坪村的供水管网。这项工程利用尹家沟基岩裂隙水，从大堡水厂外接输水主管，采用自流引水方式，通过管道自压至4个村子，全天供水。 “我们围绕‘建得成，用得起，管得好，长受益’的目标，在田坪村建立了公益性岗位水管员管护制度，并与管理人员签订工程管护责任书和聘用合同书，确保工程管护责任到人，加强人员管理，严格考核奖惩，确保村民们的用水安全和工程效益的长久性。”康县水投公司监事长朱涛说。 苦尽甘来，好日子一步一步来了。今年80岁的蔡军连老人激动地说，“去年我们终于喝上了自来水，日子越过越好了，我都想多栽点儿猕猴桃，给孙子们吃”。 有水吃了，群众脱贫致富的动力更强了。田坪村农业致富带头人、果树嫁接“土专家”马仲平说，“自从村里通了自来水，家里可以腾出一个劳动力外出务工，再也不担心家里的老人和小孩没水吃了。我也培育了3亩多地的花椒树苗，现在长势挺好”。 谈到村里的产业发展，田维永说，“我们村的传统产业是核桃、花椒、桔梗、苦参等，一社的赵炳金仅桔梗就种植了20多亩。现在有水了，我们还想发展养殖业，拓宽乡亲们的增收渠道”。 对于田坪村的发展，寺台镇镇长王丽告诉经济日报记者，“现在田坪村通了自来水，从根本上解决了‘吃水难’的问题，我们就要从‘点水之恩’‘上善若水’等‘水文化’元素着手，以‘节约用水’与‘孝敬老人’为抓手，高质量推进新时代文明实践活动，提升乡亲们的思想道德素养，讲文明树新风”。 另外，康县寺台镇从农村人居环境整治入手，把整治与建设结合、整治与长效管理结合，以新时代文明实践站、乡村舞台、道德讲堂等农村村级公益性设施共管共享工作为抓手，边整治边管理，有效巩固整治和建设成果，内外兼修提升品质。随着美丽乡村建设的进一步推进，各种基础设施的不断完善，特优产业的积极培育，田坪村群众的好日子一定会越过越好，越过越幸福。"],"title":"引水入村富农家"},{"date":"2020年04月20日 14:34","paragraph":["雨后初晴的贵州省余庆县白泥镇迎春村，别有一番韵味：雾气随风慢慢散去，阳光透过薄雾，洒在苦丁茶园，满目翠绿，充满生机。 山顶有成片茶园，山脚有初具规模的养殖、蔬菜基地，错落有致的“黔北民居”镶嵌青山绿水之间，迎春村百姓的日子一天天美起来。 “心手相连，路通百业兴；党群连心，其利断金。”迎春村驻村第一书记徐启俊道出“脱贫秘笈”，迎春村的“幸福转身”，离不开东西部协作帮扶政策和上海市奉贤区的倾力支持。 地处深山的迎春村位于遵义市余庆县、黔东南州黄平县、黔南州瓮安县三县交界处，因地势高寒、自然环境恶劣，当地山高沟深、林多地少，加之交通不便，是一个远近闻名的“无主导产业、无集体经济组织、无资源优势”的“三无村”，全村有建档立卡贫困对象131户430人，贫困发生率高达15.5%。 “群众脱贫的出路在哪里？”面对贫困面广、贫困程度深的严峻形势，迎春村按照“长短结合，以短养长”的要求，规划了以苦丁茶为长效产业，蔬菜、养殖、高粱为“短平快”产业的产业布局。 迎春所需，奉贤所能。2019年初，奉贤区对口帮扶工作队深入迎春村现场调研，认为该村产业规划符合村情实际，群众发展苦丁茶的意愿强烈，于是协调争取了102万元对口帮扶资金帮助迎春村扩大苦丁茶的种植面积，进一步拓宽了群众脱贫增收渠道。 今春，迎春村600亩苦丁茶迎来采摘季，但运输茶青的道路还是泥土路，通行极为不便。于是，迎春村把修路列为头等大事来抓，最终又争取到东西部协作帮扶资金196万元，得以动工修建茶园道路。该条道路预计上半年建设完工，届时将彻底解决产品运输难题。 “这条路修好后，不仅打通了制约产业发展的瓶颈，还解决了3个村民组130户群众的出行难问题。”正在施工现场监工的迎春村集体经济组织负责人姚云军信心十足地说，东西部协作帮扶为村民修出一条脱贫路、致富路、产业路，群众发展产业的底气更足了。 “两年前，村里无主导产业，村民收入很低，基础设施也十分薄弱，如今长短产业风生水起，村民收入节节高。”迎春村村党支部书记兰臣感慨万分，东西部心手相连战脱贫，一定能共同实现脱贫奔小康的梦想。"],"title":"东西协作产业兴"},{"date":"2020年04月20日 14:36","paragraph":["图为杨占祥的菜鸟驿站正在进行每天的常规消毒。（受访者供图） 图为娄子阳领到了驿站的营业执照。 受访者供图 疫情期间你主要的运动是什么？有人戏称，大概可能就是去小区门口取快递、拿外卖了。不难看出，电商网购在疫情期间扮演了重要角色，物流配送也成了必不可少的日常服务。在特殊时期，如何让物流配送更安全、更便民？上万个菜鸟驿站的高效运转，为物流最后一公里的末端服务提供了解决方案。 除了服务社区，菜鸟驿站也正在成为稳就业的开放平台。不仅让很多人创业成为驿站站长，更创造出不少与驿站相关的就业岗位。那么，驿站站长究竟是一份什么样的职业？驿站服务中究竟藏着多少商机？这个行业解决就业的潜力有多大？请看经济日报记者带来的调查。 疫情期间，网购火爆，收发快递也成了日常生活的一部分。遍布全国的菜鸟驿站在此期间扮演了重要角色，为网购用户提供包裹代收代寄服务，解决了快递员不能进小区、消费者收发快递难的“最后一公里”问题。 与此同时，菜鸟驿站还打开了创业通道，成为稳就业的开放平台。菜鸟网络发布数据显示，3月份，超过40万人关注并加入菜鸟驿站，目前，已有7000个家庭完成入驻。他们成为菜鸟驿站站长既实现了“家门口就业”，又为社区提供了便利的生活服务。 普通人也能开驿站 3月初，大学生孙延婷租房开起了菜鸟驿站，每天早上8点半都会准时来到这个位于南京市溧水区凤麟府小区的菜鸟驿站打扫盘点，等着来送件的快递员与取件的消费者。“收一件4角，寄一件4元。”孙延婷看着后台跳跃的数字，每一次变动，就代表店里又进账一笔。“每天300多票派件，近20票寄件，一个月收入大概6000元左右。”今年7月毕业之后，菜鸟驿站就将是她“事业的起点”。 来自杭州桐庐的金东在上海开了一个24小时的菜鸟驿站。疫情期间，他购买了方便“秒取快递”的高拍仪、小票机等设备，为小区1673户居民提供无接触取件服务，每月能赚三四万元。驿站去年12月开业，现在已经回本。 在济南，曾经的打工仔娄子阳，因为疫情无法进村入户销售饲料，就在家附近的小区租了房子开办菜鸟驿站。“一天收入三四百元，跟过去打工的收入差不多，不用单花钱租房、吃饭，还能守着家人。”娄子阳很满意这样的工作。 这些创业者虽然地域不同、收入不同，但都在菜鸟驿站成功开启了新事业。 便民服务打开市场 因为疫情，快递员不能进小区，很多小区门口都出现了“摆地摊”的情况。快递柜虽然能解决部分问题，但受数量与体积制约，不能满足消费者需求。快递员把包裹堆在小区门口，既容易挡路，也容易造成取件人员聚集，还会造成丢件、破损的情况发生。而且，快递员的等待时间有限，如果错过取件时间，当天可能就取不到快递了。所以，疫情发生后，很多消费者都希望尽快普及快递驿站，妥善寄存不方便接收的快递。 孙延婷的驿站差不多就是被小区居民和快递员“催”出来的。她所在的小区以前没有驿站，加上是拆迁安置小区老人居多，不会使用快递柜扫码取件，大家早就羡慕隔壁小区的菜鸟驿站了。疫情暴发后，小区实行封闭管理，快递员进不来了，大家还得去小区门口取件，更加不方便。驿站成立之后，社区老人与居民们的包裹取寄问题才得以解决。 金东所在的小区，驿站更是“刚需”。“这个小区一直实行封闭管理，从1楼到3楼的空中花园需要预约电梯上楼。小区18栋楼、1600多户，快递员每派送一栋楼，都要预约电梯，而且不能骑电瓶车，只能步行送货，之前甚至没有人愿意给这个小区派送。”因而，金东的驿站开业后，快递公司甚至愿意给出每单超过1元的派件费。 疫情发生后，金东采购了两台快递高拍仪和配套系统。包裹入库、上架时，消费者手机都会收到信息，告知包裹已到达驿站，被放置在哪个货架哪个位置。根据信息，消费者能轻松找到包裹，出驿站时，只要在高拍仪下放上快递和身份码，就像快递ETC一样，系统就能立即自动识别该包裹已被正确取走，全程无他人介入、无接触。 投入合理收益可观 接受采访时，孙延婷的手机号已经被认证上了“快递送餐”标签。孙延婷告诉记者，她在凤麟府小区用月租1500元租下一间90多平方米的房间，再加上购买货架、扫描巴枪、监控设备等，投入了1万元左右，办起了菜鸟驿站。驿站刚起步就能有6000元月收入，减去房租等，每月还能剩不少，孙延婷觉得用不了多久就能收回成本。 金东的驿站开在上海，200平方米的房子每月租金1万元，但上海的派件费与寄件费相对较高，他自己还有菜鸟裹裹取件团队，有不错的寄件费收入。小区每天包裹约1000件至1500件，加上寄件费，一个月毛收入达到数万元。现在，他的妻子雇人一起打理驿站，刨除人工费用，新驿站也有很好的收益。 比起他们来，青海大学毕业生杨占祥算是“前辈”。他的驿站2019年9月就在青海师范大学开张，服务对象面向1.5万名学生，每天派件单量在3000件左右，寄件约100件，算下来，一天毛利超过3000元，一个月大概9万元。刨去一年8万元的租金、前期投入的装修金、给物业的保证金与站点雇佣的3个人的工资，他预计一年可以全部回本。 杨占祥给员工每月开4000元工资，还包吃住，这个收入水平比青海当地本科毕业生的月薪还要高，员工也愿意在驿站工作。 在菜鸟驿站，稳定收入的来源是快递派件费用和寄件费。根据各地实际情况，派件费一般每票0.5元至1.2元、寄件费3元至5元不等。按照普通流量的驿站计算，单日派件约为300件、寄件30件，一个月毛收入至少大几千元。 除此之外，由于驿站每日人流量少则几百多则上千，因而也形成了小型零售中心，可提供社区团购、洗衣服务、绿色回收、饮料、生活用品销售等服务。 娄子阳就在自家驿站里添置了冰柜，准备销售冷饮冰棍及其他小食品。 金东也有一个团购群，刚开始起步，在没做什么推广的情况下就有了100多成员。杨占祥的8个微信群已有3000多人，如果要开展社群运营，随时可以启动。孙延婷则注意到在南京菜鸟驿站与大润发的团购业务已经落地，她计划疫情过后开始对接。 支持创业吸纳就业 “我觉得驿站钱景好，前景也好。”杨占祥表示，他总计向驿站投资了数十万元，还按照年轻人的喜好精心装修了驿站，在墙上贴满NBA球星海报，希望来取包裹的学生能感受到驿站是一个时髦、有品位的地方。“近年来电商网购发展快，相应的包裹数量也增长快。即便是在经常不包邮的青海，消费者的购物热情也与日俱增。” “我们去年9月开业前，调查发现学校每天包裹在2000件左右，在没有站点的情况下，很多学生反映取包裹不方便，所以不敢买。”他发现，青海师范大学的快递只能送到大门口，学生要走10多分钟才能到大门，排队领取快递又要时间，再抱着快递走回寝室，来回差不多就要大半个小时。 所以，他的驿站选点在寝室楼中间，学生下楼就可以取件。驿站开业后，学校包裹很快猛增到每日3000件。 “没开学的时候，群里就一直有学生打听驿站的开门时间，这样往学校寄行李包裹就能空手上学了。”杨占祥相信，驿站的生意肯定会越来越好。“如果我们服务更好，学生们愿意在驿站里多待一阵子，我们还能再搞点副业创收。” 杨占祥可能还没意识到，小小的驿站正是中国快递业的末端，赶上了整个行业的快速发展。 据国家邮政局新闻发言人、市场监管司司长冯力虎介绍，“十三五”期间，我国快递包裹量每年以新增100亿件的速度迈进，已连续6年超过美国、日本、欧洲等发达经济体，成为世界上发展最快、最具活力的新兴寄递市场。2019年，我国快递业务量达630亿件，同比增长24%，折合人均45件快递包裹。 此前，国家邮政局预计今年快递业务量将完成740亿件，同比增长18%左右。光大证券通过各电商平台数据，判断未来5年快递行业复合增速仍能维持20%以上。 这意味着，包括杨占祥、孙延婷、娄子阳、金东在内的驿站站长们身处的赛道，将保持100亿件包裹以上的年增速，不仅能让现有的站长们挣更多钱，也足以容纳更多新人加入。来自菜鸟的数据显示，目前全国菜鸟驿站已超过4万个，带动就业超10万人。 近日，菜鸟驿站还宣布将在全国100多座城市开放3万新站点，方便至少3万家庭“拎包创业”。菜鸟驿站平台工作人员介绍，上述百城包含北上广深杭等一线城市与国内主要大中城市。“此次开放免收加盟费，还提供数字化系统，创业者只需要投入基本资金，用于租赁场地、购买货架和一些基础硬件，跟快递公司谈好合作，就可以为社区提供服务。” “我觉得驿站是很好的创业方式，家里有稳定的收入，也方便了居民。”金东告诉记者，自己已决定接下来在附近再开一家驿站。 发展仍需配套支持 “站长要把快递包裹扫描入库，按一天1000件计算，搬进屋、上架、出库，就是3倍劳动量，而且总得蹲着扫描，一天下来腰都直不起来了。”娄子阳算过，在60平方米的驿站工作一天微信步数能有2万步。 快递全年无休，也意味着驿站一年365天都要开业，让用户365天都能拿到快递，方便快递员配送快递。尤其是在疫情期间，驿站更是身负重任。“我看有些地方快递只能在小区门口‘摆地摊’，好多快递员一天要送8到10个小区，如果在每一个小区蹲几个小时，他们根本忙不过来。”娄子阳说，现在情况不同了，山东济南出现了很多驿站，缓解了配送压力。 累归累，但经营驿站让娄子阳月入上万元，还能陪伴家人，并且还能在家门口带动就业，娄子阳更坚定了做好驿站的决心。 事实上，受新冠肺炎疫情的影响，今年的就业形势或将非常严峻。近日，国务院办公厅印发《关于应对新冠肺炎疫情影响强化稳就业举措的实施意见》，提出优化自主创业环境，支持多渠道灵活就业，更好地实施就业优先政策。因此，在家门口办驿站，既能稳就业，又能解决快递末端配送问题，不失为就业带动创业的好路子。 中南财经政法大学数字经济研究院执行院长盘和林认为，本次疫情期间，快递物流业的重要作用愈发凸显。作为“最后一公里”的服务主体，菜鸟驿站疏通、复苏城市经济的毛细血管，为百姓日常生活、衣食住行提供便利，不仅扩大消费市场，促进消费升级，同时稳就业、促发展，极大拓展了就业新空间。 不过，作为开放就业平台，末端驿站的设立也需要配套支持。 疫情之下，全国许多小区由于此前缺乏服务设施，只能在门口设置临时货架，出现不少丢件、无人认领等问题。临时货架的产生，与网点“安家难”有关。随着城区空间不断拉大，城市物流配送体系规划未能同步协调，还由于房价、租金快速上涨，站点设置面临成本压力。中国物流学会特约研究员杨达卿表示，当前需强化社区物流基础设施与服务网点建设，这也是快递末端配送服务发展核心趋势，建议将相关社区服务纳入城乡规划，进行专项保障与支持。"],"title":"末端配送藏着哪些创业商机"},{"date":"2020年04月20日 14:36","paragraph":["央视网消息：今天（20日）上午，中国新闻出版研究院发布第17次全国国民阅读调查结果。数据显示：2019年，我国成年国民包括书报刊和数字出版物在内的综合阅读率稳中有升，数字化阅读接触率的提升使得整体阅读人群数量持续增加，但与此同时，纸质书报刊的阅读时长则有所减少。 数字化阅读率持续上升 2019年，包括书报刊和数字出版物在内的我国成年国民综合阅读率为81.1%，较2018年的80.8%有所提升。其中以网络在线、手机和电子阅读器等形式的数字化阅读接触率为79.3%，比2018年的76.2%上升了3.1个百分点。 数字化阅读的发展，提升了国民综合阅读率和数字化阅读方式接触率，整体阅读人群持续增加。调查结果显示：2019年全国有71.6%的成年国民进行过网络在线阅读，比2018年上升了2.3个百分点。同时，纸质阅读率的增长则出现放缓的新趋势。调查结果显示：2019年，我国成年国民的图书阅读率为59.3%，相比2018年提高了0.3个百分点，但报纸、期刊的阅读率则出现了下降。 从各类出版物阅读数量上来看，2019年我国成年国民人均纸质图书阅读量为4.65本，略低于2018年的4.67本，而纸质报纸、期刊的阅读量也有所下降。但与此同时，2019年我国成年国民电子书阅读量为2.84本，继续保持稳定。其中，有7.6%的读者阅读了10本及以上的电子书。电子书的内容呈现分散化和专业化的特征。"],"title":"我国成年国民综合阅读率稳中有升 数字化阅读率持续上升"},{"date":"2020年04月20日 14:42","paragraph":["央视网消息：今天（4月20日）上午，农业农村部市场预警专家委员会发布《中国农业展望报告（2020—2029）》。这是我国连续第7年向全世界公布未来10年中国主要农产品市场供需形势的预测和展望。 报告认为，尽管我国今年一季度遭受了新冠肺炎疫情的冲击，但粮食生产能力今年依然稳定增长。未来十年，我国主粮保供能力仍将大幅提升。 未来十年 主粮保供能力大幅提升 报告分析：2020年，我国农业种植结构将继续优化，水稻、小麦不断调优品种结构，优势产区玉米产能将得到巩固提升。水稻、小麦、玉米三种主粮的播种面积近14.2亿亩。预计2020年主要粮食品种供给充裕，生产量能达到一个较高的水平。 中国农业科学院农业信息研究所研究员 许世卫：像水稻、小麦、玉米这三个品种，水稻产量能达到2.09亿吨，小麦能够达到1.4亿吨，玉米能够达到2.66亿吨，这样一个量跟往年相比还是增长的。 报告分析：未来10年，中国农业转型升级将明显加快，农业高质量发展将取得显著成效，农业现代化水平稳步提升。粮食等主要农产品增产保供能力大幅提升。 由于单产持续提升，预计到2029年，稻谷总产量稳定在2亿吨以上，小麦总产量将达到1.35亿吨左右。主粮供给是安全的，粮食部分进口主要是调剂市场的品种需求。 未来十年 大豆大量进口格局不变 报告分析：今年，在我国新一轮大豆振兴计划实施和市场需求拉动下，预计大豆播种面积有望继续扩大，产量也相应增加。 报告分析：未来十年，由于中国人口持续增长，大豆需求会不断增加。同时大豆是食用油和饲料原料的主要来源，畜牧业发展也带动需求增加。预计大豆长期依靠进口的格局不会变化，但是增长的速度会有所减缓。"],"title":"中国农业展望报告发布：未来十年 主粮保供能力大幅提升"},{"date":"2020年04月20日 14:42","paragraph":["央视网消息：浙江杭州西湖区以生态文明建设为发展之本，走绿色发展的道路。现在，西湖区生态文明建设和环境治理成效逐渐显现，社会经济事业迈入可持续发展新阶段。 这是周末的国家5A级景区——西溪国家湿地公园，由于地处主城区内，很多市民前来游玩。 眼前的西溪国家湿地公园水域面积约70%，湖水清澈。而在15年前，这里周边环境差，生活污水直接排入河道，水质还不到劣V类。如何保护好杭州城里这片宝贵的绿色，西湖区探索了特色生态文明建设路，治水是治理生态环境的第一步，放养水生动植物，是一种纯天然的水质净化方式，而这种用生态治理生态的模式，遍布了西溪湿地总共100多公里长的河道。 与此同时，区域环境大气治理、土壤治理等方面的污染防治攻坚战也为西溪湿地带来了良好的生态环境。而西溪湿地运用自身强大的净化能力，将优异的环境反哺给了西湖区，近几年的旅游总收入比重逐年增加，产业也转型升级。"],"title":"杭州西湖区探索特色生态文明建设 保护城市之肺"},{"date":"2020年04月20日 14:42","paragraph":["4月17日，中共中央政治局召开会议，强调要坚持稳中求进工作总基调。稳是大局，必须确保疫情不反弹，稳住经济基本盘，兜住民生底线。要在稳的基础上积极进取，在常态化疫情防控中全面推进复工复产达产，恢复正常经济社会秩序，培育壮大新的增长点增长极，牢牢把握发展主动权。 今年一季度极不寻常，突如其来的新冠肺炎疫情对我国经济社会发展带来前所未有的冲击。不过，新冠肺炎疫情的肆虐和袭扰，对我国经济运行的影响是暂时的、短暂的、可控的，不会撼动国民经济保持健康平稳运行的雄厚基础。我们有信心、有能力、也有条件稳住中国经济基本盘，并在稳的基础上牢牢把握发展主动权，维护经济发展和社会稳定大局。 为什么这么说？ 首先，尽管一季度我国主要经济指标增速放缓，但我国经济总量规模庞大的优势仍然充分体现。例如，一季度工业增加值接近6.5万亿元，社会消费品零售总额超过7.8万亿元，固定资产投资总额达到8.4万亿元，粮食生产形势较好，农产品供给基本稳定。而且，尽管许多企业处于停工停产的状态，但面对口罩等疫情防控重点物资阶段性供给短缺的局面，央企、国企、民企等一大批企业迅速复工复产、转产扩产，供应链优势加速释放，有力地促进了防护物资生产能力的迅速扩张，在短时间内满足了快速攀升的应急需求，显示出我国经济具有强大的供给能力、适应能力和修复能力。 其次，在党中央坚强领导下，全国人民众志成城、顽强拼搏，在常态化疫情防控中经济社会运行逐步趋于正常，生产生活秩序加快恢复，经济运行也会走得更加稳健。我们看到，进入2月中下旬以来，在全国各地区，一批批重大项目集中签约、开工，重大工程建设项目纷纷开工上马、稳步推进。目前，复工复产正在逐步接近或达到正常水平，应对疫情还推动了许多新产业新业态快速发展。从按下“暂停键”，到井然有序地迅速复工复产，既是综合国力实力优势的彰显，也是经济发展强劲韧性的充分体现。 从更长远的角度看，经过40多年的改革开放，我国经济总量规模持续扩大，经济发展综合竞争优势不断显现，经济长期向好的基本面并不会因为疫情而发生改变。这些年来，我国经济不断攀登着新高度，GDP总量接近100万亿元，人均GDP首次突破1万美元大关。经济总量的持续扩大，意味着综合竞争优势在增强，也意味着抵御短期冲击、应对风险挑战的能力进一步增强。在经济总量持续扩张的同时，经济结构调整升级步伐不断加快，第一、二、三产业加速迈向了高质量发展。此外，我国社会事业稳步发展，民生福祉持续增进，人民群众生活质量进一步提升，全面建成小康社会条件更加成熟。 当前，疫情正在全球蔓延肆虐，世界经济前景堪忧；国内受疫情影响，统筹做好疫情防控和经济社会发展工作的任务艰巨繁重。因此，我们必须坚决贯彻落实中央决策部署，紧扣全面建成小康社会目标任务，统筹推进疫情防控和经济社会发展工作，坚持稳中求进工作总基调，坚持新发展理念，坚持以供给侧结构性改革为主线，坚持以改革开放为动力推动高质量发展，坚决打好三大攻坚战，加大“六稳”工作力度，保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，坚定实施扩大内需战略，维护经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。"],"title":"疫情未改中国经济稳健发展格局"},{"date":"2020年04月20日 14:46","paragraph":["央视网消息：伊朗卫生部19日的消息，伊朗过去24小时内新增新冠肺炎确诊病例1343例，累计确诊病例增至82211例；新增死亡87例，累计死亡病例5118例。这是伊朗连续第六天单日新增死亡病例为两位数。 伊朗部分政府机构本月11日开始恢复办公，一些病毒传播风险较低的行业陆续获准复工。伊朗总统鲁哈尼19日又宣布，室内购物场所在遵守相关要求的情况下，也将于20日恢复开放。 鲁哈尼呼吁人们不要对疫情掉以轻心，而为了彻底控制住疫情，接下来，伊朗将采取一系列措施，包括对确诊患者的密切接触者进行更多检测等。"],"title":"伊朗新冠肺炎疫情 单日新增死亡病例连续六天低于百例"},{"date":"2020年04月20日 14:56","paragraph":["央视网消息：今天（4月20日），财政部发布了今年一季度财政收支情况。受新冠肺炎疫情等多重因素影响，财政收支同比均出现不同程度下降。 数据显示，今年1-3月累计，全国一般公共预算收入45984亿元，同比下降14.3%。财政部有关负责人表示，全国财政收入下降受多重因素叠加影响。 财政部国库支付中心主任 刘金云：受新冠肺炎疫情影响税基减少，以及为支持疫情防控保供、企业纾困和复工复产采取减免税、缓税等措施，拉低全国财政收入增幅约10个百分点。 此外，巩固减税降费成效，增值税翘尾减收效果持续释放，拉低全国财政收入增幅约5个百分点。 财政部国库支付中心主任 刘金云：展望二季度，受国际国内新冠肺炎疫情形势发展变化影响，财政收入仍呈下降态势。但随着我国生产生活秩序加快恢复，复工复产正在逐步接近或达到正常水平，财政收入降幅会逐步收窄。 从支出来看，1-3月累计，全国一般公共预算支出55284亿元，同比下降5.7%。在多项支出同比均有所下降的情况下，卫生健康支出4976亿元，同比增长4.8%。"],"title":"财政部：一季度全国财政收支同比双降"}]