[{"date":"2020年04月20日 15:00","paragraph":["央视网消息：(记者 孙晓媛)前不久，一则《北京研究新增至少10万个新能源指标》的新闻挑动了人们尚处在疫情防控中的敏感神经。不过随着北京市商务局的回应和致歉，这场风波在网友调侃的“空欢喜”中悄然销迹。 国家发展改革委产业发展司副司长蔡荣华此前介绍说，我国在去年的社会消费品零售总额中，汽车就已经占到了10%左右，而产销量更是连续11年稳居世界首位。但受新冠肺炎疫情的影响，今年前两个月，我国汽车的产销量同比都下降了40%多。如果单看2月份数据，同比下降幅度则高达80%。 在稳增长的大背景下，不管是在政策层面还是在市场层面，汽车消费都被寄于了厚望。 复工复产 近日，武汉三环诚通汉口汽车专营店销售负责人吴雅欣告诉央视网记者，门店自4月1日复工以来，到4月16日总共卖了26台车，相较去年同期销量下降了48%。而他们也正在积极探索网上销售渠道，比如开抖音直播和公众号宣推等。针对全国医护人员及湖北本省人员，他们还在价格、团购、换置补贴、售后服务等方面进行了力度空前的促销活动。 “能接到一些咨询的电话，但还是比较少，基本都是在网上谈好了，才过来提车。”吴雅欣说。 北京一家汽车销售公司销售顾问赵先生告诉记者，半个多月来门店已经售出50多台车，离本月目标还有一定差距。在出售的汽车当中，价位在10万元到20万元之间的车占大部分。因为是订单式生产，所以目前库存方面没有太大压力。此外，该门店目前还没有任何促销活动。 记者看到，该家汽车维修保养和洗车业务已经对外开放，而一位洗车师傅告诉记者，此前他们的洗车业务是不对外开放的。 经济社会是一个动态循环系统，而畅通循环是经济社会健康运行的前提保障。汽车因产业链长、关联度高、涉及面广等特征，在盘活市场经济运行中的“性价比”不可忽视。 此前，一系列稳定和扩大汽车消费的政策措施陆续推出。其中，“将新能源汽车的购置补贴和免征购置税政策延长两年、加快充电桩建设以及促进二手车流通”等引起了市场广泛关注。 资深投资顾问张贵杰向央视网记者表示，从整个产业发展来看，这些相关政策既是应对疫情的权宜之计，也是产业转型和升级的长久之策。 在全国复工复产的大背景下，除了汽车市场本身外，记者发现与汽车相关的驾校培训考试等产业也在陆续恢复中。在北京市周边从事驾校招生教学工作的崔先生告诉央视网记者，目前教练工作虽然还没有正式开工，但已经有不少学员报名了，“现在每天大概有十多个人，相较于之前已经不算少了”。 他说，自己正打算考虑换一辆新车。被问到会不会考虑新能源汽车时，他说：“坚决不换，因为没有地方充电。” 喜忧参半 长期以来，因配套设施不够完备、技术水平尚难满足需求、产品更新成本较高，以及地方政府限购等原因，消费者对购置新能源汽车持观望态度。 4月14日，国家电网启动新一轮充电桩建设，计划安排充电桩建设投资27亿元，新增充电桩7.8万个。利好消息很快在股市得到了响应，当天充电桩板块快速拉升，收盘报红。 如果说消费市场对于政策的反应尚需要一段时间，那原本的供需矛盾和疫情带来的不确定影响也多少令人担忧。 从事财务咨询工作的冯先生告诉央视网记者，虽然他在北京参加小客车摇号好几年，但是一直没中签。外埠车牌在北京限行，使用频率并不高，可汽车闲置成本却也不低，于是去年底，他干脆就把车卖掉了。今年因为新注册了自己的公司，业务上需要用车，目前他也考虑再重新购置一辆二手车。他告诉记者，之所以选择二手车，是因为便宜，相较于新车性价比更高。但是困扰他的问题又随之而来了，那就是依然没有北京牌照。 一方面是积压的消费需要释放，一方面是部分需求还在张望。有人说新冠疫情是今年最大的“黑天鹅”事件，猝不及防且影响深远。而这种影响正在我们的日常生活中逐渐显现。中小微企业的生存状况、劳动者降薪失业的顾虑，甚至一个家庭的稳定与否都贯穿在整个经济发展的脉络当中。 在记者的调查中发现，新冠肺炎疫情发生以来，有人因为家庭失和而打消换车的念头，也有人因为收入下降放弃购车计划。另外，还有人认为汽车会越来越便宜，不妨再等一等。 当务之急 上个世纪90年代初，汽车开始进入中国家庭。那个时候，汽车之于个人的意义更像是一种身份和社会地位的象征。而如今，代步工具的属性日益凸显，在生产流通中的作用也越来越大。据蔡荣华介绍，我国千人汽车保有量已从原来不到10辆快速增长到180多辆，达到全球平均水平。 “目前单价10万元左右的消费品中，还没有产品可以跟汽车相比”蔡荣华说。作为关系国计民生的重要消费品，在拉动经济增长中，汽车市场的巨大贡献是毫无疑问的。但在普通工薪阶层中，汽车可以说是一个家庭消费的重要支出。买与不买都需要经过慎重考量。 汽车销售人员吴雅欣17日早上六点多就发了一条“同款靓车，扫码加购”的朋友圈，配图是她本人与一辆红色的轿车，而紧随其后的是“1200元购车券，前六位签单买车可送一箱油，湖北省内客户置换最高可享11000元补贴”等各种促销活动的介绍。 “虽然疫情带来了很大影响，但相信会慢慢好起来的”吴雅欣说。 事实上，稳定汽车消费的政策自2019年下半年以来一直都在推进。不止是新能源汽车，关于促进汽车消费，各地也都陆续推出了相关政策。 比如，广深地区率先发布新政，放宽汽车摇号和竞拍指标，上海增加了牌照拍卖指标，贵阳取消限购措施，海南取消新能源汽车限购。还有宁波、长沙等一些城市对购买新车的消费者直接给予补贴，嘉兴等城市还投放了汽车消费券。此外，还有以旧换新，南京、长春等地对报废或者出售旧车并购买新车的用户给予补贴，而北京、陕西等地则加快老旧汽车淘汰，对于报废老旧汽车的用户直接给予补贴。 张贵杰认为，目前出台的相关政策，是从消费端发力，通过消费来保就业、保企业，但对于消费端的刺激或许很难产生立竿见影的效果，在扩大总需求的政策诉求之下，能否产生足够的有效需求，依然需要更加精准地发力。 在汽车工业协会官网，“3月汽车产销复苏，消费市场仍亟待提振”的新闻一直置顶于头条醒目位置。据协会相关数据显示，3月份企业销售情况已明显好于2月。"],"title":"后疫情时代行业观察：从“10万个指标”到“10万元消费”，汽车行业复工复产还缺什么？"},{"date":"2020年04月20日 15:05","paragraph":["央视网消息：为加快推动基础工程建设进度，长江上游重点枢纽工程——江津白沙长江大桥在建设过程中争分夺秒，抢回20多天工期。在确保疫情防控和施工安全的前提下，项目进度有序推进。 在位于长江东岸的江津白沙长江大桥P3主塔下方，一台臂架泵车已经开始作业，长达60米的机械臂将把地面的混凝土输送到五十多米高的施工部位。记者了解到，作为江津白沙长江大桥主体结构的关键控制性工程，此次P3索塔下横梁施工尤为关键。同时，位于长江西岸的P2主塔也进入了紧张施工阶段。江津白沙长江大桥及连接线工程横跨长江东西两岸，项目线路全长3160米，桥梁全长1300米，主桥为主跨590米的双塔双索面钢箱梁悬索桥。自2月25日全面复工以来，江津白沙长江大桥项目主要施工部位300余名建设者全部到岗，在严格执行防疫和施工安全标准的同时，项目建设克服天气和跨江作业的困难，昼夜不停，努力抢回工期。 根据建设计划，江津白沙长江大桥及连接线工程将在2021年建成通车，届时，将进一步打通重庆西南部区域的交通瓶颈，不但能有效缓解两岸20多万群众出行难题，同时也将缩短长江南北物资运输的距离，大幅减少运输成本，对促进重庆西南部乃至长江上游的交通网络优化具有重要意义。"],"title":"重庆：抢工期 江津白沙长江大桥建设有序推进"},{"date":"2020年04月20日 15:13","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 国家卫生健康委新闻发言人、宣传司副司长米锋表示，近一周来，全国现有境外输入确诊病例持续下降，但经陆地边境输入风险仍在上升，已有入境城市出现本土关联病例，进而引发聚集性疫情，提示要坚决守牢重点城市和口岸疫情防控关口，提高检测能力，加强医疗救治，补上短板漏洞，强化个人防护，阻断疫情传播。"],"title":"国家卫生健康委：坚决守牢重点城市和口岸疫情防控关口 阻断疫情传播"},{"date":"2020年04月20日 15:24","paragraph":["央视网消息：越西县是四川省凉山州今年最后要脱贫摘帽的7个县之一。为攻克脱贫攻坚中的难题，确保如期脱贫摘帽，越西县不仅帮助村民发展生态农业，同时还想办法在推广线上销售的同时，让绿色食品尽快走进商场。 当我们来到凉山州越西县尔赛乡阿尔呷村的绿源养鸡场时，23岁的木库尔布正忙着收鸡蛋。阿尔呷村海拔高、水源足，是理想的养鸡场所，这里出产的绿壳土鸡蛋远近闻名。 木库尔布是村上的建档立卡贫困户。两年前通过“公司+合作社”的形式加入到养殖行业。 凉山州越西县尔赛乡阿尔呷村村民 木库尔布：来的时候一点都不懂技术，害怕鸡生病不会给它治病，有一段时间我都想退出了。 为了打消木库尔布的疑虑，养鸡场专门从外地请来了专业技术人员。通过线上、线下的亲传亲授，木库尔布很快成了养鸡技术小能手。 两年来，养鸡场规模不断扩大，从最初的三个圈舍200多只鸡，发展到现在的6000只，日产蛋量更是高达2000枚。不过，新的问题也随之出现。目前，阿尔呷村出产的绿壳鸡蛋还没有获得绿色认证，因此无法进驻大型商超。为了把更多的鸡蛋卖出去，当地在积极想办法。 产业发展让不少百姓摘掉了贫困的“帽子”，目前，越西县已累计退出贫困村197个，脱贫人数超过7万人，脱贫任务完成贫困总量的90%。 凉山州越西县扶贫开发局局长 曲木伍牛：我们整合涉农资金，整合社会帮扶资金5600万元，进行对贫困户的房屋功能、厕所、厨房、院坝进行改善。为了夯实基础，防止返贫现象的发生，我们采取对有劳动力的进行技能培训和劳务输出，无劳动力的进行产业到户、开发公益性岗位，进行低保兜底和购买扶贫保险的方式防止返贫。 当前，越西县脱贫攻坚进入扫尾阶段。今年，越西县将有11个贫困村要退出，2287户8988人将完成脱贫。"],"title":"发展生态农业 推广线上销售 越西县197个贫困村“摘帽”"},{"date":"2020年04月20日 15:25","paragraph":["央视网消息：根据法国卫生部门19日的通报，截至当天下午2点，法国新冠肺炎死亡病例升至19718例，在过去24小时内增加395例；医院确诊病例累计达112606例，新增了785例；在包括失能老人养老院在内的社会医疗机构中，确诊或疑似病例累计63336例，新增了1201例。法国的新冠肺炎住院人数和重症人数已连续多天下降，法国总理菲利普19日表示，法国的疫情正在“缓慢改善”。 菲利普当说，法国在抗击疫情方面取得了一些成绩，疫情正在缓慢改善，但法国还没有走出这场健康危机。 他表示，法国口罩供应的紧缺问题已经得到缓解，而这得益于法国和中国搭建的口罩运输“空中桥梁”，以及法国本土口罩产能的扩大。据统计，从3月30日至今，法国已进口大约1.78亿个口罩，再加上目前法国本土每周超过800万个口罩的产量，已大大超出全法每周4500万个口罩的消耗量。 法国卫生部长韦朗则表示，加大生产织物口罩，也是法国政府为解除限制措施之后加强大众预防所做的重要准备。法国目前实施的全国“禁足令”已被延长到5月11日。按照计划，法国政府将从5月11日起，为民众提供这种可清洗的口罩，并将考虑在乘坐公共交通等特定情形下强制民众佩戴。目前，法国国内有超过100家企业在生产这种口罩，其周产量到5月11日有望达到1700万个。 除此之外，法国政府还希望把病毒核酸检测能力从现在的每周15万次提升到每周50万次，以实现在5月11日之后对所有出现新冠肺炎疑似症状的病患进行检测。而检测呈阳性的个人可以自行选择在家或者酒店隔离，但前提是要能够保证不会外出。"],"title":"新冠肺炎疫情 法总理称疫情在“缓慢改善”"},{"date":"2020年04月20日 15:38","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 国家移民管理局边防检查管理司司长刘海涛介绍，目前全国边检机关日均检查交通运输工具入境人员2万多人次，占到入境总人数七成多。国家移民管理局根据中央统筹抓好疫情防控和经济社会发展的要求，加强与交通运输、卫生健康和海关等职能部门的协同配合，在确保疫情防控安全的前提下，保障出入境交通运输工具有序通行、跨境物流运输畅通，具体工作有以下三个方面： 一是对国际航运船舶，原则上不允许外籍船员登陆。对于已经在海上航行超过14天，且健康状况正常的，经过入境检疫没有问题的中国籍船员允许入境。对于在海上航行不满14天的中国籍船员，入境后要按照港口所在地防控疫情要求进行隔离观察，补足14天期限。 二是对于跨境运输的汽车、列车，重点做好交通运输工具和司乘人员查验、货物装载等环节的疫情防控工作。外方货运车辆在口岸指定地点卸货，员工要当天离境。对于中方货运驾驶员，要采取备案管理、体温监测和定期核酸检测等措施，有效防止疫情的输入。 三是对国际航班机组实行封闭式管理。对于不离开口岸限定区域需要继续执飞国际航线的机组人员，免办边检手续；有条件的机场，边检机关设置了专门的通道，对机组人员实施集中查验，减少交叉感染的概率和风险。"],"title":"国家移民管理局：采取三方面措施保障跨境物流运输畅通"},{"date":"2020年04月20日 15:43","paragraph":["央视网消息：境外输入新增确诊病例已经连续两天降至10例以下，但个别省份境外输入引起的本土聚集性病例持续增加。 黑龙江省今天（4月20日）报告新增本土病例3例。针对近期境外输入引起的本土聚集性病例持续增加，18日，总台央视记者采访了黑龙江省卫生健康委相关负责人。 黑龙江省卫生健康委二级巡视员谢云龙说，随着不久前防控等级级别下调，人群聚集的现象又有所抬头，是造成反弹主要的原因。黑龙江省的两起聚集病例，都是由于人员聚集造成的。 截至4月19日0点，黑龙江省该病毒传染链已导致哈尔滨市54人感染，包括36例确诊病例和18例无症状感染者。特别是在哈尔滨医科大学附属第一医院发生了1传43的聚集性疫情。 黑龙江省卫生健康委二级巡视员 谢云龙：一是我们部分医院的个别的医务人员他自己防控工作做得不到位，对于病房内的相关的流动的人员护理的人员管控也没有做得很彻底。我们医院的一些相关的传染病防控的一些流程和规章制度落实得不到位，还有就是相关的个别医院的领导对这个工作的重视程度也不到位，所以导致了我们两起医疗机构新冠肺炎的院内感染事件的发生。 目前涉及疫情的哈尔滨市道外区、道里区已将低风险等级调高至中等风险等级，并采取了相对应社区防控措施。涉及疫情的哈尔滨市第二医院，发生院感的整个大楼已经清空，并进行全部的消杀处理，现在处于封闭状态。同时，对医务人员进行了核酸检测。哈尔滨医科大学附属第一医院个别楼层也已经封闭，进行了消毒处理。 对于此次哈尔滨市新冠肺炎病例出现“跨省”传播的情况，谢云龙说，目前对于所有的密切接触者的密切接触者全部进行了隔离和核酸检测。 黑龙江省卫生健康委二级巡视员 谢云龙：其中有一位是辽宁来的女士，她是来黑龙江护理自己父亲住院，护理她的父亲，然后她回到辽宁检测出来核酸检测是阳性的患者，所以现在应该说我们对于所有的密切接触者的密切接触者全部进行了隔离和核酸检测。"],"title":"聚集性病例持续增加 黑龙江卫生健康委负责人作出回应"},{"date":"2020年04月20日 15:45","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 国家卫生健康委疾控局副局长周宇辉介绍，面对当前复杂的防控形势，还是要全面落实“外防输入、内防反弹”的总体防控策略，坚持应急处置与常态化防控相结合，抓住重点，精准施策。在常态化防控中尽快推进生产和生活秩序的全面恢复。 第一，要加大重点边境省份的疫情防控工作。指导边境省份制定有针对性的防控方案，要做到“一市一策”。同时加大边境城市在防控人员、物资方面的支持保障力度，做好相关的实验室检测、隔离以及救治的应急准备，加快补齐整个防控工作中的薄弱环节。 第二，要进一步压实属地、部门、单位和个人的责任。要进一步抓好重点场所、重点单位和重点人群的防控，同时要精准实施分区分级差异化的防控措施。 第三，要继续全面落实早发现、早报告、早隔离、早治疗的“四早”措施，同时还要继续做好社区防控。健全及时发现、快速处置、精准管控、有效救治的常态化防控机制。一旦发现疫情，我们要立即处置，坚决做到发现一起，扑灭一起。 周宇辉表示，关于核酸检测的问题，目前在一部分有能力的地区已经为有需求的群众提供了核酸检测服务。这项工作有利于群众对个人健康状况进行确认，能打消个人对自己健康状况的不必要疑虑，同时也可以让家人、同事放心，另一方面也有利于尽早恢复生产生活秩序，为全面复工复产提供保障。"],"title":"国家卫生健康委：精准实施分区分级差异化防控 全面落实“四早”措施"},{"date":"2020年04月20日 15:54","paragraph":["央视网消息：美国疫情最严重的纽约州及纽约市近几天来新增死亡病例数及住院人数等指标出现走低的势头。纽约州州长科莫19日就表示，纽约州“可能已经越过了疫情暴发的高峰”，这表明“保持社交距离”的措施在控制疫情扩散上起到了作用。不过，科莫和纽约市长德布拉西奥都警告说，疫情还远未过去，不能放松警惕。德布拉西奥当天还呼吁美国联邦政府拿出实际行动，帮助各州和地方政府渡过难关。 德布拉西奥说，他曾多次向联邦政府求援，但都没有得到总统特朗普和副总统彭斯的回音。 德布拉西奥还强调，虽然疫情相关数据显示出了向好的趋势，但绝不能因此放松警惕，特别是春暖花开给“居家令”的实施带来了挑战。"],"title":"新冠肺炎疫情 纽约市长：多次求援 但联邦政府无动于衷"},{"date":"2020年04月20日 15:56","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 海关总署卫生检疫司副司长宋悦谦介绍，口岸检疫检测能力是口岸公共卫生核心能力的重要组成部分，也是有效防控疫情输入的重要保障。按照习近平总书记“加强检疫检测能力建设”的重要指示精神，海关总署采取积极有效措施，努力提升重点口岸的公共卫生核心能力。 一是优化完善防控策略。在国家卫生健康委制定的新冠肺炎诊疗方案基础上，海关总署结合口岸实际情况，修订下发了6版口岸防控技术方案和3版操作指南，为一线提供了科学规范、系统完善的防控指导，同时，动态调整口岸采样送检和实验室检测作业指引，制发口岸采样工作要点，细化采样场所、采样部位、采样操作、个人防护、消毒处理等全流程规范，不断提高现场应急处置和精准筛查的能力。 二是提升口岸检测水平。根据全国口岸设施设备、检测能力、防护物资储备现状和境外疫情发展的态势，海关总署通过系统内调拨和紧急采购的方式，为相关重点口岸配备关键检测设备和重点防护物资，包括核酸提取仪、荧光定量PCR检测仪、血常规检测分析仪、负压隔离单元等，同时新增可开展新冠病毒检测的生物安全二级实验室9个，检测技术人员数量也增加到400多人。全国口岸疫情防控的软硬件条件得到进一步改善，核酸检测能力基本满足现有入境人员的检测需求。 三是加强人员培训指导。海关总署从全国海关抽调技术专家，组成12个指导组，分赴重点口岸开展现场实操带训，做好定向技术指导工作，全程指导流行病学调查、样本采集和实验室检测的规范操作。另外，还从全国海关抽调了200名技术骨干支援重点口岸，充实一线检疫把关力量。我们还在全国海关多次组织开展个人防护、实验室检测等专题培训，举办疫情防控样本采集与个人防护网上培训示范班和专题直播，编印了《疫情防控知识题库》，面向全国海关开放练习。上线疫情防控专题培训网络课程36门，170万人次完成在线学习，不断提升一线人员实战水平。 四是强化地方联防联控协作。疫情防控期间，各级地方政府和海关密切合作，携手加强口岸卫生检疫工作。有关地方政府先后派出800多名专业技术人员，支援21个直属海关做好流行病学调查、核酸采样检测等工作；同时，还加快对重点口岸旅检现场、货运通道等区域卫生检疫设施的改造升级，向口岸一线及时提供医用防护口罩、防护服等重点防护物资，切实提升重点口岸卫生检疫能力。"],"title":"海关总署：采取四个措施提升口岸检疫检测能力"},{"date":"2020年04月20日 16:06","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 中国民航局运行监控中心副主任孙韶华介绍，“第一入境点”政策实施之前，北京首都机场作为我国重要的国际航空枢纽，每周的国际客运航班有200多班，分别通航美国、法国、德国、西班牙、韩国等33个国家，首都机场口岸也面临着非常大的疫情输入性风险。按照国务院联防联控机制的统一部署，首都机场自3月20日实施国际客运航班经第一入境点政策以来，截至4月19日，累计实施调整航班135班，第一入境点累计入境旅客29999人，在第一入境点留置的旅客有26035人，留置率为87%，有效控制了境外疫情向首都北京的持续输入，提升了国际航班旅客的安全健康保障能力以及入境通关效率。 孙韶华表示，随着3月29日国际客运航班“五个一”调整措施实施以来，“五个一”就是每一家航空公司经营至中国大陆的任意一个国家的航线只保留一条，且每一周只能经营一个班次。这个政策实施以来，4月份首都机场经第一入境点入境的国际航班计划一共有89班，平均每天实际执行2-3班，较政策实施之前大幅度减少80%。每个入境点每天入境航班的数量不超过1班，第一入境点保障压力有较大的缓解。按照目前国际客运航班的调整措施，5月份首都机场入境的国际航班计划也将有89班，平均每天3班，每个入境点每天仍然不超过1班入境。 “随着各个第一入境点防疫检查措施的不断完善，检查能力不断提高，留置旅客观察隔离设施进入良性循环，现行的第一入境点机场的保障能力可以满足目前需求。”孙韶华说。"],"title":"民航局：北京首都机场第一入境点留置率为87% 有效控制境外疫情持续输入"},{"date":"2020年04月20日 16:20","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 国家移民管理局边防检查管理司司长刘海涛介绍，当前疫情自陆路边境输入的压力还在增大。国家移民管理局指导各地移民管理机构在当地党委政府的统一领导下，依托党政军警民“五位一体”联防联控机制，加强边境疫情防输入工作，具体工作有以下几点： 一是加强远端防控。密切跟踪毗邻国家疫情形势发展，建立信息研判、风险评估机制。加强与毗邻国家移民管理部门的执法合作，推动采取与我方协调一致的边境管控措施，做到防控关口前置。 二是严格口岸入境人员管理，最大限度减少跨境人员流动。 三是强化边境一线巡逻管控。联合地方干部群众，加强警力调整布局，对易发生非法越境活动的便道、山口、渡口加强巡逻管控力度，严厉打击包括非法出入境、走私、贩毒等违法犯罪活动。 四是筑牢边境辖区稳控防线。加强边境地区实有人口管理，深入开展“百万警进千万家”活动，做到境外返回的人员必见面、辖区居留的境外人员必见面，严防人员随意进出。 最后是加强边境二线要道卡口堵截。严格边境地区进入我内地交通要道的管控，加强对进出边境地区人员和交通运输工具的检查、信息登记，会同有关部门实施防疫检测工作。加大流动查缉，堵塞要道两侧小的便道，防止不法人员绕关避卡，严查严堵不法人员进入内地。"],"title":"国家移民管理局：严厉打击包括非法出入境、走私、贩毒等违法犯罪活动"},{"date":"2020年04月20日 16:26","paragraph":["中新社首尔4月20日电 (记者 曾鼐)韩国统一部20日发布报告称，2019年没有从朝鲜入境韩国的人员。舆论分析，去年以来韩朝关系趋冷。 2018年平昌冬奥会后，朝鲜半岛局势呈现缓和，韩朝交流频繁。但2019年由于朝美谈判陷入僵局，韩朝诸多合作项目停滞。韩国统一部20日发布报告称，去年韩朝车辆往来4244次，没有飞机和船舶往来；韩朝间没有举行离散家属团聚等活动。 人员往来也减少。数据显示，2018年访韩的朝方人员达到809人次，但2019年自朝访韩人员零人次。虽然去年自韩访朝人员有9835人次，同比增加，但统计中包括大量定期前往位于朝鲜开城的韩朝联办韩方工作人员。 韩国统一部长官金炼铁当天表示，将继续推动韩朝关系发展。 韩国舆论认为，去年韩朝关系趋冷，但随着主张对朝实行“阳光政策”的韩国执政党在国会选举中大胜，将在一定程度上有助于促进今年的韩朝交流。 据韩国国防部消息，韩方当天在韩朝非军事区韩方一侧，单独启动朝鲜战争阵亡士兵遗骸挖掘工作。此前，韩朝曾商定去年4月起联合进行遗骸挖掘，但双方一直未能推进该项目。 韩国国防部表示，将继续落实韩朝此前达成的军事协议，并继续推动与朝方交流，做好联合挖掘的准备工作。(完)"],"title":"韩国统一部：2019年自朝访韩零人次"},{"date":"2020年04月20日 16:29","paragraph":["中新网客户端北京4月20日电(记者 李金磊)“新基建”近来大热，相关概念股受到资本市场的热捧。那么，到底什么是“新基建”？下一步“新基建”又有何动作？ 资料图：参观者在近距离观看5G室内路由器。中新社记者 蒋启明 摄 首次明确“新基建”3方面内容 国家发改委创新和高技术发展司司长伍浩20日表示，初步研究认为，新型基础设施是以新发展理念为引领，以技术创新为驱动，以信息网络为基础，面向高质量发展需要，提供数字转型、智能升级、融合创新等服务的基础设施体系。 目前来看，新型基础设施主要包括3个方面内容： 一是信息基础设施。主要是指基于新一代信息技术演化生成的基础设施，比如，以5G、物联网、工业互联网、卫星互联网为代表的通信网络基础设施，以人工智能、云计算、区块链等为代表的新技术基础设施，以数据中心、智能计算中心为代表的算力基础设施等。 二是融合基础设施。主要是指深度应用互联网、大数据、人工智能等技术，支撑传统基础设施转型升级，进而形成的融合基础设施，比如，智能交通基础设施、智慧能源基础设施等。 三是创新基础设施。主要是指支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，比如，重大科技基础设施、科教基础设施、产业技术创新基础设施等。 “当然，伴随着技术革命和产业变革，新型基础设施的内涵、外延也不是一成不变的，我们将持续跟踪研究。”伍浩称。 资料图：企业生产车间。 刘园 摄 将从四方面促进“新基建” 据介绍，下一步，国家发展改革委将联合相关部门，深化研究、强化统筹、完善制度，重点做好四方面工作—— 一是加强顶层设计。研究出台推动新型基础设施发展的有关指导意见。 二是优化政策环境。以提高新型基础设施的长期供给质量和效率为重点，修订完善有利于新兴行业持续健康发展的准入规则。 三是抓好项目建设。加快推动5G网络部署，促进光纤宽带网络的优化升级，加快全国一体化大数据中心建设。稳步推进传统基础设施的“数字+”“智能+”升级。同时，超前部署创新基础设施。 四是做好统筹协调。强化部门协同，通过试点示范、合规指引等方式，加快产业成熟和设施完善。推进政企协同，激发各类主体的投资积极性，推动技术创新、部署建设和融合应用的互促互进。 图为民众体验5G VR技术带来的观感体验。(资料图) 汤扉 摄 民间资本积极布局“新基建” 4月17日召开的中共中央政治局会议明确提出，加强传统基础设施和新型基础设施投资，促进传统产业改造升级，扩大战略性新兴产业投资。 观察可见，目前，各地积极推动扩大有效投资，数据中心、5G、人工智能等新型基础设施建设项目也成为引领新一轮投资的亮点。 近日，湖北公布了《关于加快推进重大项目建设着力扩大有效投资的若干意见》，要聚焦新型基础设施领域，谋划一批5G移动宽带、大数据中心、人工智能超算中心、工业互联网、物联网等项目。 高瓴资本创始人兼首席执行官张磊近日表示，当下最大的投资机会就在中国，现在就是重仓中国最好的机会。 民间资本也表现出对于“新基建”的积极性。4月20日，阿里云宣布未来3年再投2000亿，用于云操作系统、服务器、芯片、网络等重大核心技术研发攻坚和面向未来的数据中心建设。(完)"],"title":"国家发改委首次明确新基建范围 将从四方面促进新基建"},{"date":"2020年04月20日 16:31","paragraph":["新冠肺炎疫情的暴发，给我国经济社会发展带来了严重挑战。国家统计局近日发布的数据显示，受疫情冲击影响，一季度GDP为206504亿元，比上年同期下降6.8%。 尽管面临疫情冲击，但战“疫”的中国经济也展现了强大的韧性与活力。新技术大显身手，新产业逆势增长，新业态激活实体经济，新模式奋力突围，新消费点燃经济增长“引擎”，新基建的部署更为未来高质量发展打下了基础……迎难而上、化危为机，这些新动能的不断涌现，为中国经济转型升级提供了助力，也让我们更加坚信，中国经济一定拥有光明的前景！"],"title":"迎难而上 化危为机：新动能助力中国经济转型升级！"},{"date":"2020年04月20日 16:32","paragraph":["中新网4月20日电 国务院联防联控机制20日举行新闻发布会，介绍依法防控境外疫情输入最新情况。国家移民管理局边防检查管理司司长刘海涛在会上表示，对国际航运船舶，原则上不允许外籍船员登陆。 刘海涛介绍，目前全国边检机关日均检查交通运输工具入境员工2万多人次，占到入境总人数七成多。国家移民管理局加强与交通运输、卫生健康和海关等职能部门的协同配合，在确保疫情防控安全的前提下，保障出入境交通运输工具有序通行，跨境物流运输畅通，主要包括三个方面： 一是对国际航运船舶，原则上不允许外籍船员登陆。对于已经在海上航行超过14天，且健康状况正常的，经过入境检疫没有问题的中国籍船员允许入境。对于在海上航行不满14天的中国籍船员，入境后要按照港口所在地防控疫情要求进行隔离观察，补足14天期限。 二是对于跨境运输的汽车、列车，重点做好交通运输工具和司乘人员查验、货物装载等环节的疫情防控工作。外方货运车辆在口岸指定地点卸货，员工要当天离境。对于中方货运驾驶员，要采取备案管理、体温监测和定期核酸检测等措施，有效防止疫情的输入。 三是对国际航班机组，实行封闭式管理，对于不离开口岸限定区域需要继续执飞国际航线的机组人员，免办边检手续。有条件的机场，边检机关设置了专门的通道，对机组人员实施集中查验，减少交叉感染的机率和风险。"],"title":"国家移民局：原则上不允许国际航运船舶外籍船员登陆"},{"date":"2020年04月20日 16:33","paragraph":["经济日报-中国经济网北京4月20日讯（记者王婉莹） 今年一季度我国国内生产总值下降6.8%，为1992年有季度统计以来的首次负增长。当前各项经济活动还没有完全恢复正常，不少企业生产经营遇到空前挑战。对此，国家发改委国民经济综合司司长严鹏程在今日发布上表示，这次疫情没有也不会改变我国经济长期向好的基本面，疫情带来的冲击和影响是阶段性的。“目前各地在做好常态化疫情防控的前提下，正在有序推进复工复产、复商复市进程，从3月份以来的情况看，各项经济指标正在逐步好转。” 严鹏程表示，新冠肺炎疫情突如其来，严重抑制正常经济活动，世界多国经济已出现停摆半停摆状态，国际经贸往来几近停顿。疫情期间的经济运行，与正常生产生活秩序下的经济运行不具可比性。所以，今年一季度经济下行并非中国经济发展基本面的正常反映，而是突发严重事件带来的结果。 总体上看，中国经济经受住了疫情带来的空前考验。当前经济运行正常秩序正在有序恢复。目前各地在做好常态化疫情防控的前提下，正在有序推进复工复产、复商复市进程。 “从3月份以来的情况看，各项经济指标正在逐步好转。”严鹏程介绍，从生产方面看，用电量、货运量等实物量指标明显恢复，3月份工业降幅比前2个月大幅收窄12.4个百分点，服务业生产指数降幅收窄3.9个百分点，4月上旬用电量已同比增长1.5%。从需求方面看，内需正在不断恢复，一季度投资、消费降幅分别比前2个月收窄8.4个、1.5个百分点。在预期方面，3月份制造业采购经理指数（PMI）、非制造业商务活动指数分别回升16.3个、22.7个百分点，双双重回荣枯线以上。国际货币基金组织也指出，中国经济出现的复苏趋势令人鼓舞。 此外，强大国内市场正在有力发挥托底支撑作用，市场纵深和回旋空间巨大。严鹏程表示，在这次疫情应对中，不少企业顺应防控需要，迅速开展技改扩能和转产扩产，一些满足群众基本需要的工农业产品生产和销售保持了正增长，医疗救治和卫生防疫等行业快速发展，线上课堂、网上办公、远程医疗等新业态成长迅猛，信息传输、软件和信息技术服务业增加值同比大幅增长13.2%。一批重大外商投资项目建设正在加快推进，一些国际知名企业也在就区域总部落户中国等加快洽谈进程。这些逆势成长的新增长点增长极，都展示出中国经济的巨大发展潜力。 与此同时，“宏观对冲政策仍有很大空间并将持续发力。”严鹏程说，前一阶段在帮扶企业、稳定就业、扩大内需等方面，各地各部门陆续出台了一系列政策措施，目前这些政策正在逐步落地。“受国际疫情‘二次冲击’等影响，国内供需循环还没有完全畅通，一些企业特别是中小微企业生产经营仍面临较大困难，一些个体工商户停业歇业问题还比较突出。对各类市场主体遇到的困难和挑战，下一步，我们将按照党中央、国务院决策部署，会同有关部门，在财政金融、投资消费、就业民生等方面，抓紧推出一批更有力度、更有针对性的政策举措，着力帮助企业渡过难关，提高生存发展能力，切实稳定经济运行。我们完全有信心、有能力、有条件克服眼前的困难，推动经济发展尽快恢复到正常轨道，完成好全年经济社会发展目标任务。”"],"title":"国家发改委：复商复市进程正在有序推进 3月以来经济指标逐步好转"},{"date":"2020年04月20日 16:34","paragraph":["中新网4月20日电 据“国防部发布”微信公众号20日消息，国防部发言人吴谦就美国国防部发表越南渔船与中国海警舰艇相撞事的声明答记者问。吴谦指出，美国国防部罔顾事实、混淆视听，对中方进行无端指责，意图挑拨离间、把南海的水搅浑，为自身的军事存在制造借口，中国军队对此坚决反对。 有记者问：近日，美国国防部就越南渔船在西沙群岛海域与中国海警舰艇相撞事发表声明指责中方，请问国防部对此有何回应？ 吴谦回应称，关于近期一艘越南渔船非法进入中国西沙群岛海域进行侵渔活动并撞击中国海警舰艇事，中国外交部、海警局发言人已就此介绍相关情况，并表明中方立场。此次事件事实清楚、责任明晰，中方是在自己的主权范围内，依法依规开展公务执法活动。美国国防部罔顾事实、混淆视听，对中方进行无端指责，意图挑拨离间、把南海的水搅浑，为自身的军事存在制造借口，中国军队对此坚决反对。 “我们要求美方停止对中方的不实指责，停止插手南海问题，以免对地区局势造成进一步损害。”吴谦说。"],"title":"国防部：美国防部意图把南海水搅浑 中国军队坚决反对"},{"date":"2020年04月20日 16:37","paragraph":["中新网4月20日电(陈杭) 北京新冠肺炎疫情防控工作领导小组社区防控组办公室成员、北京市委组织部部务委员徐颖20日介绍，根据4月18日政策调整，在津冀地区连续驻留满14天的来京人员、北京市往返津冀地区的人员，不再实行14天居家观察。"],"title":"津冀地区连续驻留满14天的来京人员不再居家观察14天"},{"date":"2020年04月20日 16:37","paragraph":["新华社郑州4月20日电（记者李文哲）记者从河南省新乡市原阳县政府获悉，18日在原阳县盛和府小区土方堆放场内，发现4具儿童尸体。经初步调查，公安机关已对建筑工程负责人、挖掘车司机等涉嫌重大责任事故犯罪的8名嫌疑人刑事拘留。 目前，当地政府已成立市县事故联合调查组全面展开调查。调查组初步判断，事故中的4名儿童从围挡的豁口钻入的可能性较大，有可能是在卸土下方玩耍时被土方压埋。 4月18日17点30分至22点40分，在原阳县盛和府小区堆放的土方中陆续发现4名6至10岁儿童尸体，均系与该小区相邻的原阳县原兴办事处温庄村人。"],"title":"河南原阳县一小区土方内发现4具儿童尸体 8人被刑拘"},{"date":"2020年04月20日 16:38","paragraph":["央视网消息：二十国集团卫生部长特别视频会议上，与会各方就目前全球新冠肺炎疫情进行了讨论，并强调“应充分重视疫情对最不发达国家”的影响。 此次会议由二十国集团轮值主席沙特阿拉伯卫生大臣拉比阿主持，除了二十国集团成员代表以外，来自西班牙、新加坡、约旦、瑞士的代表以及世界卫生组织和世界银行等国际组织负责人也受邀出席会议。 拉比阿在开幕致辞中表示，应对新冠肺炎疫情需要全球各国和国际组织密切配合并采取“紧急行动”，加大对医药产品研发、特别是疫苗研发的投入。他同时呼吁建立国际特别工作小组和有关病毒的信息共享中心，以便各国更好地形成统一措施应对疫情。 各国卫生部门官员在会议中分享了各自防控疫情的经验和相关措施，并讨论了未来如何利用大数据等手段加强对流行性疾病的防范。 会议指出，国际社会应加强全球卫生安全合作，积极应对新冠肺炎疫情对民众生命安全和社会经济带来的严峻挑战，并充分重视疫情对发展中国家和最不发达国家所带来的风险。"],"title":"二十国集团卫生部长视频会议召开 应充分重视疫情对最不发达国家的影响"},{"date":"2020年04月20日 16:39","paragraph":["作者：任然 据河南省原阳县政府网站4月19日消息，原阳县委宣传部发布通报称，4月18日17点30分至22点40分，在原阳县盛和府小区堆放的土方中，陆续发现4名5至11岁儿童尸体，均系与该小区相邻的原阳县原兴办事处温庄村人。经初步判断，可能因土方压埋窒息死亡，具体原因需要进一步调查。 4名儿童意外“被埋”导致死亡，是对三个涉事家庭的沉重打击，也留给社会一串巨大的疑问：他们是如何进入工地的？到底是塌方还是有其他因素导致“被埋”？目前，事件已被初步认定为人身伤亡刑事案件，有7名相关责任人接受调查，事件的真正原因还需要进一步调查。但是从媒体目前所披露的信息看，这毫无疑问是一起责任事件。 从新闻报道中可知，4名儿童被埋的现场位于一个正在施工中的小区内，从常识看，施工重地不可能让儿童进入。而根据《建筑法》的规定，建筑施工企业应当在施工现场采取维护安全、防范危险、预防火灾等措施；有条件的，应当对施工现场实行封闭管理；施工现场对毗邻的建筑物、构筑物和特殊作业环境可能造成损害的，建筑施工企业应当采取安全防护措施。 目前尚不能确定该施工现场是否“有条件”实行封闭管理，但安全防护措施保障方面，显然难言合格。媒体报道，该小区工地周围建有围挡，但有很多破损，无论大人小孩均可以经由破损处进入工地。此外，涉事小区建设过程中，因“封路”问题，一直与村民矛盾不断。今年清明节前后，施工方在村民通往县城的路上挖出长达百米、深达三米的深坑，村民彻底无法从该路通行。此后，村民想进入原阳县城，要么绕行，要么从围挡的孔洞中进入工地，穿过工地进入县城。 如果上述背景属实，我们或可判断，在当地可能不只是小孩能够“冒险”进入工地，“穿过工地进入县城”，已成为村民和施工方所“默许”的情形。然而，村民和施工方之间这种看似无奈的“妥协”，或早就为安全风险埋下了隐患。 除了安全防护方面的隐患，该工地还被指存在多方面的违规。如有消息证实，涉事工程项目没有获得施工许可证。原阳县住房和城乡建设局人士称，“周三（4月15日）我们发了整改通知书，要求他们停止施工，并在7个工作日内回复”，但到事发时，未收到回复——如果及时停工整改，这起悲剧是否能够避免？ 另外，就在事发前几天，有网友投诉称，盛和府小区存在违建行为——小区开发的1号楼17层高，就算2.9米的层高也超过了政府规划限高。 未获施工许可证，疑似所建楼房超过政府限高，种种违规嫌疑看似与4名儿童的意外死亡没有直接关系，但开发商“违规”施工的底气，与对安全问题的疏忽，或许只是同一问题的一体两面，即对规定和法律的无视。而4名儿童的意外死亡，或成为种种疏忽下的“不可承受”之重 。 由此看来，该起事件的后续调查，除了对4名儿童意外死亡原因的厘清，该小区施工过程中的一系列疑似违规操作，都应该有一并的起底。 当然，每一次涉及未成年人的安全问题，都是对监护人责任的一次警示。眼下，一些地方的中小学仍未完全开学，孩子在家的时间长，类似的悲剧也提醒更多家长，对孩子的安全问题，还是得多留点心。"],"title":"河南“4名儿童被埋”，有多少致命“疏忽”"},{"date":"2020年04月20日 16:39","paragraph":["社区防控是疫情防控的重中之重。随着复工复产的推进和各地人员流动的加速，社区防控应该如何适应这些变化？近日，民政部、国家卫生健康委联合印发《新冠肺炎疫情社区防控与服务工作精准化精细化指导方案》，做出明确规范，一起了解。 （编辑、制作 / 王莹 资料来源 / 新华社）"],"title":"当下社区防控怎么做？最新指南来了！"},{"date":"2020年04月20日 16:42","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 中国民航局运行监控中心副主任孙韶华介绍，随着全球新冠肺炎疫情的加速蔓延，民航局按照国务院联防联控机制的要求，出台了调减国际客运航班的政策，对降低疫情输入性风险起到了很好的效果。近一段时间以来，由于市场的需求大于供给，少数境内外销售代理企业通过虚占座位、更换旅客姓名等方式违法违规倒票、炒票，有的机票甚至被炒到了10万元以上，在社会上、网络上引起了高度关注。为进一步加强疫情期间国际机票的销售代理，确保国际航空运输市场的平稳有序，切实维护旅客的合法权益，民航局下发了《关于进一步明确疫情期间国际机票销售有关问题的通知》，要求国内航空公司自4月16日起暂停各销售代理企业的国际机票代理权，全部国际机票必须通过直销渠道进行销售，并严格执行国际运价政策，确保公开透明、明码标价。 孙韶华表示，对于此前已经由代理企业销售的国际机票，民航局要求航空公司严格落实主体责任，加强对销售国际机票的管控，严禁通过换票或者是订座购票后更改旅客姓名等方式在中间环节进行倒票、炒票行为。在此提醒广大旅客要通过航空公司的官方网站、呼叫中心、手机APP等直销渠道购买机票，并保留好有关凭证，避免上当受骗，如发现价格违法违规行为，旅客应及时向国家有关部门投诉举报。民航局将会同市场监管部门依法严肃查处国际运价违规违法行为，并依据《民航行业信用管理办法》实施信用惩戒。"],"title":"民航局：暂停国际机票销售代理 严查价格违法行为"},{"date":"2020年04月20日 16:42","paragraph":["中新网北京4月19日电 记者从中铁特货物流股份有限公司处获悉，4月19日上午，一列载有4台千伏变压器的专列到达青海省双寨站。这趟专列所运输的变压器由保定天威保变电器股份有限公司托运，每台重达313吨，将用于国家电网公司青海至河南±800千伏特高压直流输电线路工程(简称“青豫工程”)建设。 大型变压器到达双寨站 周世明 摄 据中铁特货公司相关负责人介绍，“青豫工程”是全国首条专为清洁能源外送建设的特高压通道工程。该工程自2月23日复工复产，计划于2020年6月30日建成投运，建成后每年可向河南输送清洁电力400亿千瓦时，将有力推动青海千万千瓦级新能源基地集约化开发建设和大规模外送，提高西北地区可再生能源整体外送消纳水平，对保障国家能源安全、推动清洁能源发展、拉动国民经济增长具有重要意义。 大型变压器卸车作业 周世明 摄 该负责人表示，为保证“青豫工程”按期完工，国铁集团与国家电网公司于2月下旬展开会晤，商定将在5月底前把“青豫工程”中最为关键的14台设备运抵双寨站。为此，国铁集团货运部召集青藏铁路集团公司等铁路局集团公司和中铁特货公司，召开了大型设备铁路专列运输电视电话会议，重点就该项目专列运输事宜进行了研究部署，并对超限超重货物专列运输疫情防控工作进行部署。 大型变压器卸车作业 周世明 摄 该负责人称，本次专列自4月1日从山海关站始发后，走行18天，通过中国铁路沈阳局、呼和浩特局、乌鲁木齐局、兰州局集团公司和青藏铁路公司管内，途径河北，辽宁，内蒙，新疆，甘肃，青海六省，运行距离5010公里。专列所载的变压器长12.2米、宽4米、高4.86米，属于超长超大的特种货物，对货物装载、设备线路运行条件、运输调度组织等方面要求高，运输难度大，安全风险高。 为保证此次运输任务的顺利进行，专列将使用中铁特货公司的DK36和DK36A型落下孔车。该车型长约60米，车轮数量达48个，通常用于运输超长、超大的特种货物，沿途有货运、调度、车辆、科研等专业技术人员添乘护送，是专门为满足国家重点建设工程需要而设计制造的特种车辆。 大型变压器运输途中 周世明 摄 该负责人介绍，这批货物是保定天威保变电器股份有限公司委托运输的20台变压器中的一部分。其中，对“青豫工程”建成投产影响最大的14台设备已有8台运抵双寨站，余下设备将于五月底全部运达。 运输过程中，青藏铁路公司等相关铁路局集团公司和中铁特货物流股份有限公司与紧密配合，仔细核查调整了沿线隧道、站台等设施设备的限界，优化了沿途车站通行方案，实时监测专列运行状态，以特事特办的原则，抓好铁路超重超限货物的运输与防疫工作，助力国家重点工程建设顺利进行。(完)"],"title":"铁路部门助力国家重点工程复工建设 保障大型设备运输"},{"date":"2020年04月20日 16:45","paragraph":["餐饮行业的“舌尖防疫战”进行得如何？让我们一起去看看各地的情况，分餐公筷更卫生，公“箸”大家，分餐“筷”乐～ 广东素有使用公筷的习惯，餐桌上常有其身影，防疫期间更要落实“公筷原则”。图为广州花园酒店服务员摆放公筷。（新华网 李相博 摄） 在哈尔滨市一家全国连锁川菜馆，一位市民在使用黄颜色的筷子进食，餐食旁边摆放着一副黑颜色的公筷。（新华社记者 王松 摄） 位于石家庄的渝乡辣婆婆川越食空店，入店门口张贴提醒顾客使用公勺公筷宣传语。（任咏梅 摄） 在山西省临汾市古县某饭店内，饭店在餐桌上摆放使用公筷公勺的提示牌。（付宇鹏 摄） 浙江余姚，一餐馆将原有的大份菜肴分成小份供客人食用，以实际行动切断口口相传的食源性疾病，为文明用餐成为全民的自觉行动尽一份力。(吴大庆 摄) 坐落在湖南省长沙市中心的火宫殿近来在餐具的使用上有了“新花样”——原来的“一位一筷”变成“一位一筷一公筷公勺”，餐厅的电子显示屏上展出了“文明健康 公筷用餐”的倡议。公筷取菜、公勺取汤，正成为传统老店的“新风尚”。（周后长 摄） 东北菜在人们印象中是“大锅炖”。然而东北人在吃东北菜时，对于公勺公筷的使用，也丝毫没有违和感。图为长春市二道区一餐馆内，食客用公筷为友人夹菜。（夏一铭 摄） 使用公筷公勺正在成为新的餐饮礼仪。在南京一家烤鸭饭店里，食客主动索取公筷就餐。（徐宇嘉摄）"],"title":"公“箸”大家，分餐“筷”乐"},{"date":"2020年04月20日 16:46","paragraph":["央视网消息：4月20日，国务院联防联控机制举行新闻发布会，介绍依法防控境外疫情输入最新情况。 海关总署卫生检疫司副司长宋悦谦介绍，随着我国疫情防控向好态势的进一步巩固以及国际疫情的持续蔓延，国内有很多人都想给远在国外的亲朋好友邮寄或快递一些个人防护物资。这对于保护我在境外公民的健康安全具有十分重要的作用，对此海关总署高度重视，采取有力措施，会同有关部门保障寄递渠道畅通，保证通过邮寄或快递渠道寄往境外的个人自用防护用品快速通关。 宋悦谦表示，此外，商务部、海关总署和国家药品监督管理局联合发布的《关于有序开展医疗物品出口的公告》以及海关总署2020年第53号公告，都是针对出口货物的规定。对于个人通过邮寄、快递渠道寄递出境的自用物品，在规定限值内不属于出口货物，不需要按照公告的要求提供医疗器械注册证书或进行商品检验。"],"title":"海关总署：保证邮寄或快递寄往境外个人自用防护用品快速通关"},{"date":"2020年04月20日 16:48","paragraph":["中新网客户端北京4月20日电(记者 李金磊)中国现在复工复产的情况如何？如何解决复产达产面临的难点堵点？如何保障产业链、供应链畅通？ 当下，中国在综合施策，有序推动复工复产、复商复市。3月份各项经济指标正在逐步好转。国际货币基金组织指出，中国经济出现的复苏趋势令人鼓舞。 资料图：甘肃嘉峪关企业加班加点赶制纱布口罩和防护服。 规模以上工业企业绝大多数已经复工 国家发改委新闻发言人袁达20日在新闻发布会上说，国家发改委会同有关部门完善政策措施，推动各地方各行业分区分级、精准有序复工复产，取得了明显进展，目前全国规模以上工业企业绝大多数已经复工。 从电网企业监测的用电情况看，有色金属、医药、电子、化工、钢铁、机械等工业行业用电量已基本达到或超过去年水平。 从物流情况看，铁路装车数已基本恢复到正常水平，民航、港口、水运均正常运营，快递业务量已明显超过去年同期水平。 从重大项目情况看，各地坚持分类指导、分区分级精准施策，加大土地、资金等要素保障力度，协调解决难点堵点问题，有力有序推动重大项目开复工提速扩面。 4月12日，航拍安九铁路安徽段潜山制梁场最后一榀箱梁浇筑现场。韩苏原 摄 及时打通复工复产难点、堵点 在抓好常态化疫情防控的基础上，加快推进经济社会生产生活秩序全面恢复，畅通经济循环，这是稳定经济运行的重要前提。 国家发改委国民经济综合司司长严鹏程20日表示，要针对当前复产达产面临的难点堵点，抓紧落实调整完善后的企事业单位复工复产疫情防控措施指南，总结推广各地好的经验做法，加快清理取消不合时宜的临时管制措施和各项不合理规定。 同时，要切实发挥大项目、大企业的牵引作用，着力支持点多面广的小微企业和个体工商户复商复市，带动产业链上下游、大中小企业协同复工复产达产。 保障产业链、供应链畅通 当前，国际疫情仍在持续蔓延，客观上导致海外需求下降，部分企业停工停产，给产业链供应链带来比较大的影响，需要引起高度关注。 国家发改委创新和高技术发展司司长伍浩20日表示，产业链供应链的稳定关键在于企业的稳定生产，将重点发挥好中央预算内投资的带动作用，全力保证重大项目建设进度，保持我国产业链供应链的稳定性和竞争力，通过龙头企业和骨干企业带动产业链供应链的稳定。 伍浩指出，企业复工复产后实现复产达产，需要供给和需求的有效促进。要做好国内大循环这篇文章，通过深化供给侧结构性改革，以高质量的供给适应新需求、引领新需求、创造新需求。危中也有机，这次疫情暴露了很多短板和弱项，可能将改变我们的生活方式，也将改变生产的组织方式。 4月16日，工业和信息化部产业政策与法规司司长许科敏指出，畅通产业链循环，持续梳理重点领域龙头企业及其核心配套企业名单，动态调整、压茬推进，协调解决企业遇到的实际问题，打通难点、堵点，让产业链有效“转”起来，带动产业链上下游、中小企业共同发展。 浙江杭州持续复工复产，钱塘江畔再现绚丽夜景。柱子(通讯员) 摄 中国经济复苏趋势令人鼓舞 严鹏程指出，当前经济运行正常秩序正在有序恢复。目前各地在做好常态化疫情防控的前提下，正在有序推进复工复产、复商复市进程。 从3月份以来的情况看，各项经济指标正在逐步好转。生产方面，用电量、货运量等实物量指标明显恢复，3月份工业降幅比前2个月大幅收窄12.4个百分点，服务业生产指数降幅收窄3.9个百分点，4月上旬用电量已同比增长1.5%。 需求方面，内需正在不断恢复，一季度投资、消费降幅分别比前2个月收窄8.4个、1.5个百分点。预期方面，3月份制造业采购经理指数(PMI)、非制造业商务活动指数分别回升16.3个、22.7个百分点，双双重回荣枯线以上。 国际货币基金组织指出，中国经济出现的复苏趋势令人鼓舞。(完)"],"title":"中国打通难点有序复工复产 经济复苏趋势令人鼓舞"},{"date":"2020年04月20日 16:49","paragraph":["中新网客户端北京4月20日电(记者 吴涛)一手抓疫情，一手抓经济。随着国内疫情的好转，企业都在拼命“补课”，积极复工复产。在这方面，互联网企业用技术手段给各行各业助攻，企业复工复产事半功倍。 AI检测口罩是否戴好。图片来源：百度 抗疫“云”管理 复工的前提是疫情防控不能松懈。很多互联网企业在这方面做足了功夫。 针对各种复杂场景多人脸检测、戴口罩人脸识别、多人实时体温检测等，百度开发了相关AI技术，这套方案包含多人、戴口罩、远距离的人脸检测。 另外，该方案后台还有多人实时数据分析和决策平台，可以实现在进行远距离人脸识别的同时，同步完成测温、身份识别及后台校验，整个过程只需短短几秒，而且无需接触、无需停留。 员工太多，健康情况统计不过来？在途商旅近日升级“HSE健康工作管理”公益小程序，帮助企业管理者一站式完成员工健康情况、出行管理和工作安排等的日常收集、汇总和管理事项。 口罩戴得不规范？百度EasyDL工程师开发了一款AI口罩识别模型，可供使用者高效检测口罩是否佩戴正确、有无漏气。在公共场所使用场景中，可以无接触、零延迟、快速地标注出实时画面中口罩佩戴不正确的人，系统同步预警。 就连新冠病毒核酸检测也可以“云”预约。近日，京东健康与北京金域医学实验室达成合作，上线“新冠病毒”核酸检测的在线预约服务，成为全国首个提供核酸检测服务在线下单及预约的平台。 资料图：工人们身着防护设备，全副武装复工。中新社记者 王华 摄 金融“全”支持 “关键是没钱。”这是疫情期间不少企业复工复产的“拦路虎”。近日，武汉迪因生物科技有限公司等60家“3551光谷人才计划”入选企业，相继收到来自武汉东湖高新区的无偿资助资金及股权投资，总额达9051万元，其中单个企业最高资助650万元。 阿里推出“春雷计划”，武汉市36万街边小店、小微企业、个体工商户等，都将从今天开始得到一个月的免息贷款，利息由网商银行全额承担。 京东数科“数字农贷”坚持贷款的持续稳定发放，已经累计服务近100家养殖合作社。基于对受灾情况的全面摸底，采取一户一议的政策，结合客户的实际情况给出相应的利息减免或者延期还款等支持，已帮扶受疫情影响严重的近40家养殖合作社。 还有的企业和地方银行合作帮助中小企业融资。UCloud优刻得就与上海银行银企合作，针对优刻得云平台上的中小企业客户提供“云量贷”专项贷款支持。近日，西井科技成为优刻得和上海银行合作后的首家受益企业，已成功快速获批上海银行1000万贷款。 据央行发布数据，一季度对实体经济发放的人民币贷款增加7.25万亿元，同比多增9608亿元；最新一次降准后，全国4000多家中小存款类金融机构的法定存款准备金率降到6%，为历史上比较低的水平。 C2M模式，商品更好卖。图片来源：阿里巴巴 商业“新”模式 疫情期间，一些传统的商业模式受到制约，这种情况下，互联网企业积极探索新的的模式帮企业渡过难关。例如，最近发展势头很猛的直播带货。 记者从阿里巴巴得到数据，从1月底疫情爆发以来，全国200万人在淘小铺一键创业，每个淘小铺掌柜每个月赚1500元。此外，淘宝直播新增直播商家数一季度同比翻番，仅2月就有100多种职业转战直播。 疫情期间，人们的出行受到影响，滴滴顺势推出滴滴跑腿服务，一方面解决居民蔬菜粮油、药品等日常所需的生活物资的代买服务；同时也给代驾司机提供获得更多收入的机会。记者从滴滴获得最的最新数据显示，目前已经在21个城市开展服务。而在3月初推出时仅有杭州、成都两个城市。 受疫情影响，泉州德化的陶瓷商家线下渠道几乎完全停摆。这时候互联网企业想出用C2M(即消费者反向定制)模式帮助1000个工厂线上直销产值过亿。 青胜家居负责人表示，经过淘宝平台对消费者趋势的洞察发现，近年来消费者审美风格越来越简约、清新，按照这个风格生产出来的花盆，在市场上更具有竞争力。 “C2M模式可以让我们直接面对消费者，测款的周期变得特别短，一个产品上线不久，我们就知道它会不会卖爆，爆了的就继续追加烧制，生产的精准度更高。” 另外，很多消费者对湖北农货有“不敢买”的顾虑，不少互联网企业就推出产品溯源技术。从供应链全程保证采摘、加工、物流、配送各个环节工人都要测温、亮码上岗，全部环节实施严格消毒，相关物流车辆实行专车专送，并全程保持一定通风。解决消费者“心结”。 科技部高新技术司司长秦勇称，这次疫情中，一些新技术的应用和新模式数字化产品快速增长，有专家讲这个增长是呈指数增长。这种需求和广泛应用必然会带动这些新技术、新产品快速迭代发展，进一步促进这些新业态和新模式的发展。(完)"],"title":"企业复工复产插上科技翅膀：万物上云，新业态层出不穷"},{"date":"2020年04月20日 16:50","paragraph":[""],"title":"2020年各类考试延期信息汇总"},{"date":"2020年04月20日 16:51","paragraph":["中新网客户端北京4月20日电(左宇坤) 4月19日12：00，“武汉消费券”首次抢券活动正式开始，总计23亿元的消费券中，5亿为政府出资，剩余18亿由相关合作平台匹配。 这个曾经处在疫情中心的城市，也按下了活跃消费市场、支持复工复产的“快进键”。19日，武汉市副市长李强在发布会上表示，要加快组织发放消费券，发挥消费券的引导作用，鼓励消费、扩大消费。 为进一步提振消费信心、助力复工复产，梳理显示，今年3月以来，全国已有超过40个地方陆续发布了消费券相关政策。 资料图：武汉市民在超市买菜 郭晓莹 摄 投一元拉动十几元，“红包雨”促经济效果显著 4月17日，国家统计局国民经济综合统计司司长、新闻发言人毛盛勇表示，从浙江、江苏的一些地方来看，推出消费券政策以后，对于扩大当地的居民消费、扩张市场起到了比较好的作用。 支付宝方面发布的信息也显示，南京、杭州、郑州等首批通过支付宝发放的地区已经显现出明显的“乘数效应”。 作为较早推出消费券的城市，浙江省杭州市商务局的数据显示，杭州消费券兑付政府补贴3.03亿元，已带动杭州消费32.50亿元。 手机上申领杭州消费券页面。 中新社记者 黄慧 摄 河南郑州发放的消费券也让民众“赚到了”。河南省发展改革委副主任支安宇17日表示，郑州市发放的首批5000万元普惠性消费券，截至4月7日，核销1427万元，拉动消费1.87亿元，拉动效应达13倍。 据微信支付公布的信息，3月底，湖南省总工会通过微信小程序发放消费券后，至4月7日，湖南线下微信支付消费增长270亿元；深圳市罗湖区4月1日首次发券，仅6天带动消费超30倍；山东青岛市城阳区消费券上线后，带动消费14倍。 “消费券或可让消费增速超过8%。”据中泰证券首席经济学家李迅雷测算。 国家统计局数据显示，一季度，社会消费品零售总额78580亿元，同比下降19.0%。其中，3月份社会消费品零售总额26450亿元，下降15.8%，降幅比1-2月份收窄4.7个百分点。 消费已经连续六年成为我国经济增长第一拉动力，在2019年对经济增长贡献率达到57.8%，消费券对经济强大的促进作用也将不言而喻。 纸质券变电子消费券，新技术助力“老模式” “消费券是通过补贴的方式来刺激消费、释放消费需求的一种手段。”植信投资首席经济学家连平介绍，“在消费受到抑制的时候，运用消费券的方式能够比较好地带动被抑制的消费需求反弹，或者推动它出现恢复性的增长。” 其实，消费券并不是个新鲜事物。 中国首次“触电”消费券可追溯到2009年年初全球金融危机之时，杭州、成都等地就曾通过向居民发放食品券、健康券、文化券等来刺激消费，均以纸质形式发放。 和11年前相比，此次发放的消费券的一个突出特点就是，纸质券摇身一变升级为“电子消费券”。大部分地区的消费券只能在线下实体店使用，但获取的方式是由政府APP或支付APP提供申请入口，消费时支付APP提供消费券核销。 广东佛山市南海区“促销费、惠民生”活动月新闻发布会。 麦炽辉 摄 作为商业的入口，支付APP在消费券发放中扮演了重要角色，包括支付宝、微信支付、银联云闪付、美团、翼支付在内的多家支付机构均以不同形式参与了各地消费券的发放。 据了解，目前支付宝和微信支付的用户均超过10亿人，银联云闪付用户超过2.5亿人，庞大的用户量是各地政府选择与支付机构合作发放消费券的基础，支付机构的平台技术运营能力也是不可或缺的必备保障。 对外经济贸易大学数字经济与法律创新研究中心执行主任许可认为，电子消费券是“升级版的消费券”：“通过互联网平台发放消费券的优势首先在于避免所谓的‘灰色市场’问题，纸质消费券在发放过程中容易出现转卖等现象，影响最终的效果。” 同时，互联网平台的数据有助于政府评估消费券的使用效率，“有了互联网平台的介入，也能保证政府的资金流入到真实的场景中去。”许可表示。 电子消费券带动实体店赚钱、转型两不误 电子消费券技术看似将消费券搬到了线上，但其实最终收益的除了开心“买买买”的消费者，仍然是广大实体商户。 新一轮消费券因为选择了大型生活购物消费平台合作，具备直接打通线上线下的能力，使用更方便，对消费的拉动作用更明显。 “你家能不能用消费券？”成了众多服务业商家每天被问最多的一句话。对于商家来说，最低门槛只要开通收钱码，就能分享到疫后最大的经济红利。 郑州一家饭店老板表示，在政府发放消费券后，10天营收增长了20%，桌均客单价从150元提升到180元。 杭州龙门古镇内的实体店正常营业。范宇斌 摄 据支付宝初步统计，全国已有超千万实体店商家受益于消费券，带动了日常营业额，其中9成以上为中小微商家。 微信数据也显示，湖南省、嘉兴市通过微信发放消费券后，受益的小微商户占到八成，交易金额增幅明显，对比2月同期，平均增幅翻了53倍。 除了带来直接的经济收益，电子消费券还起到了加速服务业数字化转型的作用。电子消费券不仅带来了新用户，更重要的是覆盖更多线下商家。 梳理显示，各地的消费券大多都如同武汉的“5+18”一样，一部分由政府出资，其他则由平台匹配，和商家进行联动补贴。在这一过程中，消费者被引导至线下，但大量商家随之转移到线上，起到了定向鼓励消费者消费和扶持商家的双重作用。 “4月以来，全国每周平均有近100万商家开通收钱码，开始数字化经营第一步。”支付宝称，在每周新增的百万“码商”中，有35%商家来自四线以下城市，餐饮、服饰、家具、生鲜、超市等5大行业的实体店是投身数字转型最多的。 多位经济学家认为，“随着消费券发放范围的进一步扩大，服务业数字化转型的趋势也将进一步提速。”(完)"],"title":"消费券“上网”，“买买买”提速"},{"date":"2020年04月20日 16:54","paragraph":["央视网消息：当地时间19日下午，据法国卫生总署署长萨洛蒙的最新通报，截至当地时间19日14时，法国新增新冠肺炎确诊病例785例，累计达11万2606例。而在当天下午，巴黎市政府向媒体表示，过去24小时内，巴黎水务部门在非饮用自来水采样中，检测到新冠病毒的存在。巴黎市政府随即暂停使用这些水源。 巴黎水务部门实验室对27个非饮用自来水采样点进行检测，其中4个发现了微量病毒。这些非饮用自来水主要用来清洗街道，和饮用水不是一个系统。巴黎市政府表示，目前饮用水没有检测出任何新冠病毒，不存在安全问题。 在法国的确诊病例中，住院接受治疗和重症监护人数都在连续下降，医院的压力正在逐步减轻。 法国总理菲利普在当天的记者会上表示，全国疫情情况“正在缓慢但稳步地改善”，不过同时警告称，新冠肺炎引发的卫生危机并未结束，解除封锁后生活会与此前大有不同。 此前法国政府表示，为加强预防措施，将加大生产织物口罩，并提供给民众用于特定场合佩戴。 菲利普还表示，受疫情影响，法国今年将面临1945年以来最严重的经济衰退，预计经济将萎缩8%。菲利普说，“禁足令”期间，法国整体经济活动下降36%，其中工业和建筑业分别下降43%和88%，餐饮业和酒店业则几乎完全停滞。截至目前，法国政府采取了大规模经济救助措施。其中包括为“部分失业”人员提供大约240亿欧元补贴，为大约13万家企业提供总额高达3000亿欧元的国家担保贷款。"],"title":"法国巴黎非饮用自来水中发现新冠病毒"},{"date":"2020年04月20日 16:54","paragraph":["中新网北京4月20日电 (记者 杜燕)为做好餐饮行业疫情防控，保护消费者与从业人员健康安全，满足市民生活服务需求，北京市商务局今天表示，该局会同市疾控中心制定并发布了第四版餐饮服务单位经营服务指引。 新版指引适用于北京市餐饮企业及其门店、单位食堂、网络餐饮服务第三方平台等餐饮服务单位，核心内容仍是“防聚集、保安全”。同时，根据当前疫情防控常态化和有序恢复生产生活秩序的总体要求，对指引进一步细化，兼顾社会用餐需求的便利性和安全性，并考虑到餐饮企业的可实施和易操作性。 停止承办酒席宴会等群体性聚餐活动 指引指出，各餐饮服务单位要严格控制同时就餐规模。停止承办酒席宴会等群体性聚餐活动。内部食堂应采用分时段错峰就餐等服务方式。 对于餐饮门店，提出了明确并公示门店最大限流人数的新要求，同时继续要求在店内外候餐区、取餐区、结账区等人员易聚集区域划设“一米线”，严格控制人流密度。 针对当前部分餐厅就餐顾客较多造成排队聚集的现象，指引提倡餐饮门店建立顾客预约制度，合理安排顾客到店时间，避免人员聚集。 核实顾客“北京健康宝”信息 对于顾客进店就餐的要求也有新变化。随着“北京健康宝”的普及应用，指引增加了核实顾客“北京健康宝”信息的内容。 指引要求餐饮门店安排专门人员对就餐人员检测体温并核实“北京健康宝”信息，体温正常且“北京健康宝”状态为“未见异常”者方可进入餐厅就餐，确保到店用餐人员和从业人员安全。 同时，根据北京市城管执法局等五部门联合印发的《关于做好复工复产疫情防控常态化工作的通告》，为避免部分位于商场内的餐饮门店与物业单位采取重复性措施，指引明确如商场入口已统一采取上述措施，餐饮门店可结合自身实际自行确定进店检查措施。 仍明确要控制餐厅就餐人数 为了保障消费者健康安全，新版指引仍然明确要控制餐厅就餐人数。餐饮门店要拉开桌位间距，确保桌与桌之间要间隔1米以上，如桌椅固定无法移动，要明确标识出非使用桌位。要求餐饮门店不得安排非同行顾客同桌就餐。 对于以往一些就餐顾客较多“一桌难求”、顾客不得不拼桌就餐的快餐、美食城等，餐厅与顾客还需要共同配合落实好防控要求。 对于包间用餐，指引也明确了防控要求：每个房间限开一桌，就餐座位间要保持1米以上距离，要在包间门口或包间内显著位置提示最大容纳人数。每餐次顾客离开后，须对包间进行清洁消毒和通风处理。 餐饮门店要全面推行公筷公勺 指引继续明确要求餐饮门店要全面推行公筷公勺。对于合餐顾客，要做到“一菜一公筷、一汤一公勺”，或者“一人一公筷、一人一公勺”。有条件的餐厅要积极推广分餐制。 采取无接触或少接触配送方式 餐饮外卖方面，指引要求网络餐饮服务第三方平台要落实防控主体责任，掌握本平台送餐人员健康状况。送餐人员在取餐、送餐时，应采取无接触或少接触配送方式，如外卖可以送到楼宇门口、小区门口由顾客自取，减少人员接触。(完)"],"title":"北京发布新版餐饮服务单位经营服务指引 控制就餐人数"},{"date":"2020年04月20日 16:54","paragraph":["国家发改委高技术发展司司长伍浩在20日举行的新闻发布会上说，目前看新型基础设施主要包括三方面内容：一是信息基础设施，主要指基于新一代信息技术演化生成的基础设施，比如，以5G、物联网、工业互联网、卫星互联网为代表的通信网络基础设施，以人工智能、云计算、区块链等为代表的新技术基础设施，以数据中心、智能计算中心为代表的算力基础设施等。二是融合基础设施，主要指深度应用互联网、大数据、人工智能等技术，支撑传统基础设施转型升级，进而形成的融合基础设施，比如，智能交通基础设施、智慧能源基础设施等。三是创新基础设施，主要指支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，比如，重大科技基础设施、科教基础设施、产业技术创新基础设施等。伴随技术革命和产业变革，新型基础设施的内涵、外延也不是一成不变的，将持续跟踪研究。（记者安蓓）"],"title":"“新基建”都有啥 官方解释来了！"},{"date":"2020年04月20日 16:56","paragraph":["新华社北京4月20日电 题：助中小微企业冲破困局，金融精准发力迎大考 新华社记者吴雨、李延霞 中小微企业抗风险能力较弱，疫情影响下，不少企业面临生存困局。特殊时期需要采取特殊政策，一系列金融政策“组合拳”及时出手。中小微企业融资现状如何？特殊时期金融政策怎样疏通融资堵点？逐渐回升的融资需求能否得到满足？ 政策“组合拳”逐步显效 “流动资金问题终于解决了，这为我们复工复产提供了极大帮助。”北京瑞诺安科新能源技术有限公司负责人韩澍告诉记者，2月中旬复工后，原材料成本上涨、员工工资支出等令公司现金流一度非常紧张。此时，浦发银行以2.6%的利率及时为企业办理了票据贴现，助力企业渡过难关。 今年以来，为支持疫情防控、复工复产，金融部门通过3次降准、再贷款再贴现向金融机构提供3.55万亿元低成本资金，支持越来越多小微企业获得融资。 人民银行货币政策司司长孙国峰介绍，3000亿元专项再贷款一半以上投向中小微企业，5000亿元再贷款再贴现政策预计支持企业超50万户，而新增的1万亿元再贷款再贴现政策预计支持企业超200万户。 同时，金融监管部门要求金融机构加大对中小微企业的信贷投放，并给予企业临时性延期还本付息安排。截至3月底，已对约8800亿元企业贷款本息实行延期。 中国民生银行首席研究员温彬认为，中小微企业融资正呈现“量增”“价降”“面扩”的积极变化。一季度，金融机构支持中小微企业超2800万户，覆盖约25%的市场主体；五家大行的普惠小微贷款利率较去年均值下降了0.3个百分点。 “但更大范围的中小微企业渴望得到更多金融支持，已有的金融政策要加速落地，货币政策传导效率需进一步提升。”温彬说。 仍有一些融资堵点待疏通 在不少企业拿到“救命钱”长松一口气的同时，仍有一些小微企业面临资金压力。 “近期跑了几家银行，都没有拿到贷款，感觉银行审批贷款更谨慎了。”苏州一家珠宝企业负责人袁先生告诉记者，公司法人的房产已抵押出去，由于缺乏其他抵押和担保，银行拒绝贷款。企业缺乏流动资金支持，新品珠宝补货、珠宝定制服务布局等都受到了影响。 疫情影响下，部分银行出于防风险的考虑，更加注重抵押和担保，这让一些“缺担保少抵押”的中小企业融资难度陡增。 与此同时，尽管3月份一般贷款利率较去年高点下降了0.62个百分点，但不少小微企业依然觉得不够“解渴”。有企业反映，加上担保费率等，综合融资成本负担仍然不轻。 国家金融与发展实验室副主任曾刚认为，这暴露出金融机构对企业的服务能力不足，贷款风险分担机制也有待健全。银行要进一步提高风控能力和对企业价值的判断能力，在创新信贷模式、经营模式上多下功夫。 “银行支持实体经济是本职，但价格、风险等现实问题也要考量。”一家中部城商行负责人表示，如果不良贷款的认定和容忍度不进行政策调整，银行支持小微企业的后续压力将增大。 截至4月8日，5000亿元再贷款再贴现额度已支持地方法人银行累计发放优惠利率贷款3453亿元，仍有上千亿元未发放。有机构表示，利率不能高于4.55%，议价空间有限，这影响了运用再贷款再贴现政策放贷的积极性。 曾刚表示，新增的1万亿元再贷款再贴现额度没有规定利率，而改用奖励性考核引导银行降低贷款利率，给金融机构更多价格操作空间，有助于激发金融机构放贷积极性。 多渠道满足不断回升的融资需求 随着复工复产节奏加快，企业生产经营的资金需求在逐步增加。央行近期的银行家问卷调查结果显示，二季度贷款需求预期指数是83.1%，比一季度高17.1个百分点。 针对中小微企业的金融需求，下一步金融举措如何精准发力，考验着金融部门的决策能力。4月，国务院金融稳定发展委员会连续两次会议都关注了支持中小微企业发展问题，并从信贷和资本市场等多方面进行了部署。 浙江省宁波市富邦控股集团旗下有不少从事工业制造、商贸服务中小企业，部分企业受到疫情冲击。 “2月份部分企业开始复工复产，尽管产能没有恢复到去年同期水平，但企业在升级改造设备、研发新品、拓展市场，做好攻坚克难的准备。这需要金融机构提供更全面、更有针对性的服务。”集团战略投资部相关负责人告诉记者，近日中信银行在此前授信支持的基础上，给企业提供了一揽子金融服务方案。其中，发债等直接融资建议，让企业十分心动。 我国金融体系以间接融资为主，中长期贷款、信用贷款对中小企业支持相对不足。越来越多中小企业正倾向于通过债券市场等直接融资渠道获取资金。3月企业债净融资创下单月最高水平。 新网银行首席研究员董希淼认为，要立足中小企业实际情况和真实需求，协同发展多层次资本市场体系，促进债券和股票等直接融资方式发挥更大作用，提高中小企业在资本市场募集资金的能力。"],"title":"助中小微企业冲破困局，金融精准发力迎大考"},{"date":"2020年04月20日 16:56","paragraph":["央视网消息：随着复工复产加速推进，目前，湖北武汉市4000多家规模以上物流企业已全部复工，物流运输货量也正在逐步恢复。 近日，记者在武汉东西湖区的新汉正西物流园看到工人们正繁忙地装卸货物。目前，园区内的200个门面已复工营业，发往全国各地的货运专线标牌十分醒目。 新汉正西物流园占地6万多平方米，是武汉最大的零担货物集并点。3月28日正式复市后，这里已有100多条专线恢复运转，日均入园货车1000多辆，货物运输覆盖全国各地。在抓好复工的同时，园区的疫情防控工作也没有丝毫放松。 目前，武汉全市4000多家规模以上物流企业已全部复工，物流运输货量也正在逐步恢复。"],"title":"湖北武汉：4000多家规模以上物流企业已全部复工"},{"date":"2020年04月20日 16:57","paragraph":["新华社南京4月20日电 题：当直播成为一种新农活儿 新华社记者杨绍功、赵久龙、郑生竹 4月18日，“新农人”李小鹏在大棚里直播。新华社记者郑生竹摄 一顶渔夫帽、一件花领衬衫、一条百褶碎花裙、一双白色帆布鞋，脸上略擦了些粉、口红浓而不艳……一个“90后”女子这样打扮，你会以为她是要去逛街。但跟着她出城入村进大棚，你才知道，她是要下地去。 她叫韩晓文，26岁，是江苏省宿迁市宿城区的一名“新农人”。 宿城区耿车镇有一个生态农业示范园，35万平方米的温室大棚,有30多家园艺经营者、2000多种多肉植物。韩晓文是其中博雅园艺工作坊的主管，住在城镇，到村里干活。 近日，记者来到农业园，发现这里的春天没有因为疫情而逊色于往年。明媚的阳光照进大棚，各色多肉植物或密密麻麻摆满苗床，或整整齐齐陈列在地，或聚成小景点缀各处。正是花季，盆间偶有花箭冒出，犹如竹竿上挑灯笼，小巧别致。 大棚既是种植基地，也是销售门店。两个大玻璃房，里面放着电脑，墙上写着“直播永不止步”，那是办公室。但很多时候里面没人，靠网店守株待兔不行，“新农人”们得主动出击。摄像头、充电宝、三脚架……花丛里到处散落的“新农具”透露了“新农人”的秘密。 身后是一片花海，身前是万千网友——打开直播软件，面对镜头，韩晓文没有丝毫胆怯，直播带货已是老把式。“最多时，有3万人在看，比我这辈子见过的人都多。” 4月18日，“新农人”韩晓文在大棚里布置多肉植物。新华社记者杨绍功摄 从宿迁学院毕业后，韩晓文曾做过平面设计师。加入园艺种植团队，最大的感受是“很有趣，很开心”。网络直播时代，农业依然靠天吃饭，但农人不再“面朝黄土背朝天”。 大棚一角，李小鹏和妻子正在为“粉丝”直播多肉生长情况。不到十岁的女儿在花丛里跑来跑去，成了直播里最活泼的背景。“直播一整天，能带动两三千元销售，很多顾客成了我们的‘铁粉’。”李小鹏边说边给花盆贴标签，标签上写着网友的ID。 花盆和快递单汇集到大棚的另一角打包送出。最快时，从直播预定到发货不过几分钟。 疫情期间，订单曾短暂下滑，但很快随快递业复工而恢复。“人们可能没有一所大房子，但可以有一片多肉森林。多肉耐旱小巧、颜色多变，可以给人精神寄托。”韩晓文说。 有了直播，“粉丝”不用把多肉带回家。大棚里开辟了寄养专区，像宠物寄养一样，“粉丝”们随时想看，主播们随时打开镜头。 直播给这片土地带来了可观的效益。2019年，这个生态农业示范园实现销售额约9亿元，吸引了包括韩晓文、李小鹏等在内的2600多名周边人口就业，帮扶带动170余户建档立卡低收入人员增收。今年，这些数字有望继续上升。 当直播成为“新农活”，镜头成为“新农具”，“新农人”们的青春也像花儿一样绽放在田间地头。 4月18日，“新农人”李小鹏（左）与妻子、女儿在大棚里直播。新华社记者赵久龙摄"],"title":"当直播成为一种新农活儿"},{"date":"2020年04月20日 16:59","paragraph":["讲述海南建设故事，描绘琼岛发展蓝图，电视剧《天涯热土》今晚重磅登陆中央广播电视总台央视综合频道黄金档。 《天涯热土》央视预告片 电视剧《天涯热土》以新中国成立至今，海南的发展建设为背景，以海南橡胶产业的发展历程为脉络，讲述了三代海南农垦人薪火相传、不懈奋斗的故事。 三代“海垦人”薪火相传！ 海南解放前夕，突击队长林汉杰接到特殊“任务”，在归侨沈丹宁带领下，接收沈家橡胶园。不料，胶园已经被敌人破坏。沈丹宁远走马来西亚，不惧生死考验，运回橡胶苗。 《天涯热土》剧照 上世纪80年代，海南迎来开发热潮，陷入经营困境的农场却发不出工资。危急之下，陈继胜成为新任场长，人祸天灾此时却又接踵而至。他沉着应战、步步为营，志在探索出一条独具特色的发展之路。 进入新时代，陈俊文、林思远作为新一代“海垦人”，在没有硝烟的战场上，为守护国家利益“化敌为友”，历经重重磨难，只为确保橡胶交易市场的稳定，担负起年轻一代的发展重任。 《天涯热土》剧照 从解放初期、改革开放到推进自由贸易试验区和中国特色自由贸易港建设，跟随着《天涯热土》的剧情，您将看到，三代“海垦人”的命运沉浮与海南橡胶事业的发展紧密相连，海南70年的时代变迁也由此铺展开来。 历经十年精心打磨！ 《天涯热土》由王功担任总导演，田原鸿导演，凌潇肃、啜妮、章贺、刘洁涵、毛林林、王聪等青年演员领衔主演。从筹备到完成，主创团队历经十年不断挖掘、打磨，反复征求意见、研讨座谈，最终得以成型。 《天涯热土》剧照 剧本创作期间，主创团队不仅查阅了大量历史资料，还走遍海南全岛，前往海南农垦各个农场、公司，用心倾听建设者们的真情实感。在讲述“橡胶传奇”的同时，全剧更充分融入海南独特的自然风光和人文风情，带领观众走进海南、了解海南。 剧组主创深入海南海口、三亚、万宁、澄迈、文昌等10余个市县取景拍摄。海口美兰国际机场、三亚亚龙湾动车站、鹿回头公园、大东海、凤凰岛、万宁石梅湾等海南各市县的美景都将在剧中一一展现。 70年沧桑巨变，当年“屯垦戍边”的建设场景虽已无法重现，可遍布琼岛的胶林时时刻刻提醒着人们：这是一片凝结大爱、培植信仰的热土。锁定CCTV-1黄金档，让我们相遇在美丽的海南岛上，相约在苍翠挺拔的橡胶树下！"],"title":"CCTV-1《天涯热土》重磅首播！"},{"date":"2020年04月20日 17:04","paragraph":["中新网4月20日电 据“西昌发布”微信公众号消息，四川西昌市护林防火指挥部办公室消息称，2020年4月20日14:20，西昌市樟木箐镇李家沟村突发火情。目前正在全力组织扑救，起火原因待进一步调查。 微信公众号截图"],"title":"四川西昌一村突发火情：正全力扑救 起火原因待查"},{"date":"2020年04月20日 17:05","paragraph":["中新网客户端4月20日电 (彭婧如)4月20日，中国民航局运行监控中心副主任孙韶华在回应国际机票的问题时表示，民航局下发了《关于进一步明确疫情期间国际机票销售有关问题的通知》，要求国内航空公司自4月16日起暂停各销售代理企业的国际机票代理权，全部国际机票必须通过直销渠道进行销售，并严格执行国际运价政策，确保公开透明、明码标价。对于此前已经有代理企业销售的国际机票，民航局也要求航空公司严格落实主体责任，加强对销售国际机票的管控，严禁通过换票或者订座购票后更改旅客姓名等方式，杜绝中间环节的倒票、调票行为。"],"title":"国际机票炒至10万元以上？民航局：暂停代理企业销售"},{"date":"2020年04月20日 17:08","paragraph":["央视网消息：加拿大新斯科舍省警方当地时间19号召开新闻发布会，宣布此前一天夜里新斯科舍省发生了一场持续十多个小时的枪击案，已造成至少13人死亡，其中包括一名女警察，另有多人受伤，枪手也已经死亡。 据介绍，这起案件是当地时间18号晚上发生的，地点位于距离新斯科舍省省会哈利法克斯约130公里的小镇。警方说，凶手驾驶一辆与警车相仿的车辆，并且乔装成身穿制服的警官。不过，后来确认，凶手是一名现年51岁的牙医，与警方没有关系。 当地警方称，凶手在多个地点作案，并驾车逃上了当地最繁忙的一条高速公路，警方随后对其展开追捕。据了解，追捕行动最终于19号下午结束于当地的一个加油站附近。不过，凶手到底是被击毙的，还是自杀身亡，警方没有明确说明。 警方在19号下午5点的新闻发布会上表示，具体的伤亡数字仍在统计，不过这起案件已经成为加拿大30年来最严重的一起大规模伤亡案件。目前，案件仍在调查中，凶手的作案动机还不清楚。 枪击案发生后，包括加拿大总理特鲁多、新斯科舍省省长麦克尼尔在内都对遇难者家庭表示了慰问，并称这起案件是“灾难性”的，给当地民众带来巨大创伤。"],"title":"加拿大发生30年来最严重枪击案 枪击案持续十多小时"},{"date":"2020年04月20日 17:19","paragraph":["央视网消息：今天（20日）上午，国新办举行新闻发布会，介绍一季度央企经济运行情况。国资委介绍，新冠肺炎疫情给我国经济社会发展带来前所未有的冲击，我国经济不确定不稳定因素显著增多，经济循环受阻，下行压力远超预期，中央企业一季度主要经济指标出现下滑。 一季度，中央企业实现营业收入6万亿元，同比下降11.8%，超过8成企业营业收入下滑；实现净利润1304亿元，同比下降58.8%，57家企业净利润同比下滑，26家企业经营净亏损。 国务院国资委秘书长 彭华岗：虽然3月份月度净利润比2月份明显回升，但与上年同期相比还有较大差距。疫情全球大流行导致国内外需求骤然萎缩、原油等大宗商品价格急剧下跌，部分能源类央企执行国家政策向全社会让利，在市场和政策的叠加影响下，石油石化、航空、汽车、电网等企业收入效益都出现深度下滑。 目前，中央企业经营活动基本恢复，复工复产率已达到99.4%。随着全国疫情防控形势的向好，3月份当月，中央企业实现营业收入2.2万亿元，已恢复至1月份水平。重点行业投资平稳增长，3月份完成投资同比增长4.1%，月度投资规模已恢复至正常水平。此外，央企财务结构基本稳定。3月末中央企业平均资产负债率65.6%，同比下降0.1个百分点。 从整体上看，多数中央企业生产经营遇到前所未有的困难，效益恢复增长面临巨大压力。面对疫情影响，国资委和中央企业将采取哪些措施来应对？央企全年增长的指标会做哪些调整？ 国务院国资委秘书长彭华岗表示，面对疫情带来的困难和挑战，要力争把疫情造成的损失降到最低，千方百计争取最好的结果，为国民经济的持续健康增长作出应有的贡献。 国务院国资委秘书长 彭华岗：一是要稳经营，统筹国际国内市场，统筹产运销储，努力保持中央企业经济运行稳定；二是要稳产业链，发挥中央企业产业龙头牵引作用，打通供应链、协同上下游，保持我国产业链供应链的稳定性和竞争力；三是要稳企业，抓好各类风险防范，守住不发生重大风险的底线。 彭华岗表示，守住不发生重大风险的底线，除了像“僵尸企业”处置外，努力做到出资企业不要出现倒闭和大幅度降薪、裁员，不要给社会增添不稳定因素。此外，针对这次疫情暴露出来的问题，央企要加快转型升级，在关键核心技术攻关上补短板。 国务院国资委宣传工作局局长 夏庆丰：央企加大在物联网、工业互联网、云计算、大数据、人工智能等新兴产业的布局，加大在生命科学、远程医疗、医药健康等方面的投入力度，加快促进互联网、大数据等现代技术信息同传统制造业的深度融合和转型升级。"],"title":"疫情对经济的冲击前所未有 央企一季度营收同比降11.8%"},{"date":"2020年04月20日 17:25","paragraph":["央视网消息：苹果手机一直受到国内不少消费者的关注。近日，苹果手机iPhone 11系列产品在线上渠道全线降价，与苹果官网售价相比，京东、苏宁易购、拼多多等平台上的iPhone11系列产品，均有不同程度的优惠补贴，最高降1800元。 记者来到上海五角场的一家苏宁易购线下门店。店长施欢欢告诉记者，苏宁易购率先对iPhone 11系列产品进行降价补贴。店里面一款内存64g的iPhone 11目前只要4999元，比原价5499元优惠了500元。 不仅如此，记者还在京东、淘宝、拼多多等多个电商平台上发现，iPhone 11系列产品均有不同程度的降价措施。拼多多上销售的64g容量的iPhone 11券后价格4499元，比苹果官网便宜1000元；64G容量的iPhone 11 Pro券后价6899元，比苹果官网便宜1800元。业内人士分析，苹果手机大幅降价的背后，可能与今年一季度以来国内品牌5G手机大受欢迎关系密切。 随着疫情形势逐渐好转，以及国内各大品牌5G新机的上市，手机市场热度逐渐回暖，5G手机大受欢迎。上周，中国信通院发布的数据显示，3月份，国内手机市场总体出货量2175.6万部，环比增长240.79%；特别是，新上市5G手机24款，出货量达621.5万部，环比增长161.13%。"],"title":"苹果手机线上渠道大降价 5G手机发售大受欢迎"},{"date":"2020年04月20日 17:25","paragraph":["4月20日，湖北省新冠肺炎疫情防控指挥部发布公告，根据教育部公告要求，经综合研判、审慎研究并商教育部同意，湖北省2020年高考时间定为7月7日至8日。作为最后一个揭晓高考时间的省份，湖北将与全国同步考试。 3月的最后一天，教育部发布重磅消息：2020年高考延期一个月举行。湖北省、北京市可根据疫情防控情况，研究提出本地区高考时间安排的意见，商教育部同意后及时向社会发布。4月13日，北京市明确2020年高考时间为7月7日至10日。 4月20日上午，中国教育科学研究院研究员储朝晖在接受澎湃新闻记者采访时表示，出于安全性和公平性考虑，今年高考延期举行。湖北与全国高考时间同步是出于综合考量，可以减少繁琐程序，避免很多后续的麻烦。 “例如招生工作上来讲，全国那么多所大学，如果哪个省晚一步考试，就需要另外再做安排。这仅仅只是其中一个环节，事实上围绕高考展开的各项工作，包括试卷命题等都需要重新调整。目前来说，从安全上讲还是存在一定的风险，但与高考推迟再推迟引发的一系列问题进行权衡，这一决定是在成本考量的基础上做出的。” 储朝晖表示。 湖北是此次疫情的中心，与全国同步高考，很多人担心是否对当地考生公平。对此，储朝晖表示，公平是以时间维度多种因素影响的结果，从全国范围的招生录取来讲，并不会对湖北省考生造成公平问题，但在湖北省范围内可能存在一定的区域差异。 此前，储朝晖表示，延期高考一个月肯定不是对所有人都理想的方案，却是一个考虑到多方面因素的现实选项，是综合考虑疫情、学生备考、考试组织、命题、组考、评卷、录取等各个环节多方面的因素得出的比较合适的安排。储朝晖建议，正在备考的考生应以更大的自主克服自己的焦虑，更多关注自己学习的过程，不要总是去想得多少分的结果。"],"title":"湖北与全国同步高考 专家：考量成本而定 不影响公平"},{"date":"2020年04月20日 17:27","paragraph":["央视网消息：为活跃消费市场，释放消费潜力，支持武汉市商贸和文旅行业复工、复产、复市。武汉市人民政府从昨天（4月19日）起陆续向全体在汉人员投放5亿元的“武汉消费券”。 19日中午12点，第一批消费券正式发放，包括来汉人员在内的全体在汉人员，可通过支付宝、美团等网络平台参与抢券，这批“消费券”可用在餐饮、商场、超市便利店和文体旅游四个方面，抵扣面值分别为10元、20元、50元和80元。 在发放的消费券中，包含了1800万元的专用消费券，由街道定向发放给低保、特困和建档立卡贫困人口。 据了解，此次投放的消费券，武汉市政府共拿出5亿元，相关网络平台也同时匹配了18亿元，总价值达到23亿元。“武汉消费券”总体投放分两期执行。第一期从19日开始至5月31日，19日发放的第一批消费券，有效期10天；从第2周开始，“武汉消费券”抢券活动固定在每周四中午12:00，即时生效，有效期7天。6月1日至7月31日将投放第二期，具体投放时间另行公布。同时，武汉市还将对参与活动的商户进行检查，一旦发现商家有利用消费券变相涨价等行为，将依法进行查处。"],"title":"湖北武汉：发放消费券 释放消费潜力助力复工复产"},{"date":"2020年04月20日 17:58","paragraph":["央视网消息（记者 霍筠霞）：从原计划开学的2月算起，这个超长寒假又额外过去了60多天，尽管已有部分地区中小学开学复课，但受疫情影响，北京等大部分地区的小学尚无明确的复课时间表。在这个漫长的假期里，孩子们从盼着假期变长，开始想念同学、老师；家长们也从忙着给孩子防疫，转而担心起他们的身心健康、学习进度……专家指出，在疫情带来的冲击和考验下，小学生的心理疏导必不可少，无论是家长还是老师，都要密切关注孩子们的心理变化，适当进行减压训练，这样才有助于开学后帮助孩子尽快重新适应集体生活。 楚楚：悄悄剪了小猫的胡子 春节过后，一直没有开学的楚楚除了和妈妈去过两次超市，就是经常和家里的小猫玩。妈妈记得3月初，楚楚拿着一根胡子，问爸爸：“咱们家小猫掉了一根胡子，它的胡子为什么这么硬呢？”爸爸说：“是啊，还挺扎人的。” 第二天，楚楚又拿了一根小猫的胡子给爸爸：“爸爸你看，小猫又掉了一根胡子，妈妈也觉得奇怪，跟着一起研究起来。后面几天，楚楚接二连三地拿着胡子问，爸爸觉得这不太对劲儿。爸爸妈妈跑到小猫那一看，发现它的几根胡子没了。一问楚楚才知道，她拿着剪刀，把小猫的胡子给剪了。 被剪掉胡子的小猫慢慢 楚楚的异常举动引起了妈妈的反思，“确实没有好好陪她，她总对猫又抓又抱的，后来猫都躲着她了。”疫情以来，爸爸妈妈大多在家办公，由于要处理日常的工作，即使天天在一起，也没能腾出太多时间陪她，楚楚和小猫玩的时间反而更多。 楚楚妈妈说，一年级没有明显的学业负担，这两个多月来也没有见到同学，楚楚每天在屋里走来走去，显得很无聊。开视频班会时，楚楚看到同学们隔空打招呼，还大声哭了起来。 在这之前，楚楚在自己的房间门上贴上“一年级(6)班”的纸条，已经在家玩了两个月的“扮上学”，一会儿扮学生，一会儿扮老师。按上学的时间起床，到了放学时间还会背着书包和妈妈说：“我回来啦。”楚楚说：“特别想开学，因为太想同学了。”楚楚妈妈对过早开学有一定担心，怕活泼好动的楚楚不能坚持做好防护。 小岩：两个月长胖了10斤 五年级的小岩每天会按时主动在线学习，无缝衔接，学习效果由下夜班的爸爸检查。“这方面孩子也挺自觉的。”妈妈很放心。 在北京本地新增病例基本消失的日子，爸爸本已打算让小岩出门透透气，可面对接踵而来的境外输入病例，考虑再三，爸爸改变了主意。小岩相对内向，妈妈说：“时间长了，他都觉得在家也挺好的了。” 小岩最近一直在看的书 小岩从寒假至今没出过家门。小岩家一墙之隔是一个较大的鞋城，起初爸爸担心返回务工的人员太多，楼内租户也多，不安全，干脆让他留在家里。就这样，小岩每天的活动范围被限制在了两居室的60平方米范围内，两个月时间，他长胖了十斤。爸爸觉得两害取其轻，“长胖总比得病好。” 从班级的一次视频连线中，小岩妈妈发现，“原来瘦的孩子还那么瘦，胖的变得更胖了。”由于寒假前的体能测试成绩是及格，这次，妈妈更加担心小岩的体质。经常陪他在家做做下蹲起这样简单的运动，并每天给小岩规定了一小时的运动时间，但是效果甚微。“楼下住的是老人，也不敢带着孩子总蹦蹦跳跳的。” 最近，面对越来越喜欢宅在家的小岩，爸爸妈妈商量最多的是得带他下楼走走了。 依依：妈妈从吼她到给她写信 新学期第一天网课结束了，依依把数学作业记错了、语文作业漏写了，妈妈没等下班就打电话吼了她，挂了电话有点儿后悔。这段时间，妈妈发现她大声吼依依“你干嘛呢？”依依转头就用质问的口气吼了妹妹。“看来得注意一些方式方法了。” 晚上十点半到家，依依已经睡了，妈妈给她写了一封信。信中附带着列了几个她能达到的小要求，主要内容是对依依进行了理解和鼓励。第二天一早妈妈就出门上班，母女俩并没有当面交流。下午两点半，依依按照妈妈的要求准时交了作业。妈妈说：“孩子大了，光吼她是不对的，但这个年纪确实自觉性还不强。” 妈妈给依依写的信 依依妈妈春节一过已经恢复了正常倒班，“不在家的时候真焦虑，怕她没学习。在家开着门担心吵她上课，关上门又怕她开小差。”平时姥姥辅导依依功课多一些，最近姥姥做了白内障手术，课本上的小字看着费劲了。妈妈的无力感渐增，只能在工作和孩子中间尽量找平衡。 说起这段超长的宅学生活，妈妈最大的感受就是四年级的依依对学习放松了，2月中旬，妈妈就提醒她，“其实你已经开学了”，可依依并没有感觉。刚上了几天新学期的网课，依依学校的授课方式是直播的，妈妈希望老师能通过开摄像头的方式，及时掌握孩子的学习情况。“但确实有的孩子会不停地说话，老师没办法正常讲课。”就像每天上午十点，依依班级老师都会用微信群答疑，可孩子们经常就打招呼刷起了表情包。妈妈说，“老师原本是好意，但现实中这个群的答疑功能基本可以忽略了。” 除了担心学习，依依在三年级时已经近视260度，妈妈觉得她最近使用电子产品过于频繁，“度数肯定涨了。”至于什么时候去复查，妈妈说：“等开学后吧。” 承承：和爸爸妈妈抢电脑用 “耶！终于不用和你们抢电脑了。”承承欢呼雀跃。他所在的学校，4月13日开始第一节网课，和之前以复习课为主不同的是，这次开始教授新学期的内容了。为了缓解排队用电脑的情况，妈妈从网上买了一台笔记本电脑。 承承的新电脑 春节一过，承承的爸爸妈妈就轮流在家办公。家中的一台电脑从早上8点到晚上10点几乎无歇。“在北京出现境外输入病例前，本以为孩子不久就可以返回学校了，也就没有做再买一台电脑的打算。”承承爸爸觉得，孩子还在低年级，怕他有了自己的电脑不自觉，长时间使用影响视力。 之前的复习网课，每周五老师都会下发新一周宅家计划的课程表，时间段标注的很详细，但是承承几乎每天的学习时间都从下午开始，一上午爸爸妈妈要轮着用电脑处理工作，有时11点多趁着大人准备午饭，承承会开始早上的课程。就这样，课表上的时间成了摆设。偶尔电脑闲置，承承学习不到20分钟，就被爸爸打断了，“来来来，先起来一下，我有事要处理。” 两个多月的学习在断断续续中反复。妈妈觉得，“一是不能时时督促，再有孩子的学习时间太过零碎。”而这个年纪的孩子正是养成习惯的关键时期。尽管老师也想了不少办法，建了各种讨论群、互助小组。爸爸还是觉得上网课缺少上学的仪式感，“但是特殊情况，也没更好的办法了。”承承倒是觉得“网课很方便呀，想暂停就暂停，还能无限重播。”"],"title":"超长宅学生活的困惑"},{"date":"2020年04月20日 18:56","paragraph":["出版的书籍。 均为受访者供图 每一个参与抗疫的人都该被铭记。 从除夕夜驰援武汉到3月31日回沪，在武汉金银潭医院整整68天里，第一批上海支援湖北医疗队队员、上海仁济医院呼吸科主治医师查琼芳写下67篇抗疫日记。 如今，这些日记被编撰成《查医生援鄂日记》，由上海交通大学出版社出版，这也是目前国内第一部正式出版的援鄂医生亲历的抗疫日记。4月20日，澎湃新闻记者从仁济医院获悉上述消息。 中科院院士、上海交大医学院院长陈国强为此书撰写了《序》。 陈国强表示，“查医生是上海第一批支援湖北医疗队里交大医学院系统唯一的女医生，她的文字朴实无华，但情真意切，让我感慨，也时常令我泪目。这些日记通篇没有宏大的叙事，只有每天的日常，而就是这些医护人员、警察、社区工作人员、货车司机、公交司机、志愿者司机、快递员普通人的日常，一点一滴拼出了中国阻击新冠肺炎疫情的路线图。” 查琼芳医生 记录每个参与抗疫的人 上海第一批支援湖北医疗队是上海最早出发、支援时间最长的一支队伍，也是最少有成熟经验参考、早期最缺防护物资和防护条件的一批人员。 “当时出发前往武汉，我们不知道武汉的情况到底怎么样，对我们来说都是个未知数，到了重症病房以后，第一天进去一看，我们组10个病人，有9个是上呼吸机的，然后一个病人需要高流量通气，基本上呼吸机的病人都要用到100%的纯氧。”查医生说，她入驻的是金银潭医院北三病区，从最初入驻时的紧张迷茫到慢慢熟悉，经历着生死、悲痛、希望与感动。 除夕夜，查医生作为首批上海援鄂医疗队队员援驰武汉。 日记里，她时常会提及领队郑军华和周新教授。郑队长给医疗队不断打气鼓劲，在他的带领下，诸多队员在前线光荣入党。而周新教授与她在一个病区工作，也是上海第一批支援湖北医疗队医师组组长，在他身上查医生学到了很多。 “周新教授是让我最感动和最敬佩的人，是我们组年龄最大的，今年67岁了，也是党龄最长的。他穿脱防护服的速度是我们当中最快的，一般20分钟左右就可以穿好。另外，进了隔离病房以后的很多操作他都是抢着做的。曾经他和陈德昌教授都抢着说，如果有第一例气管插管的话让我来。”查医生表示。 其他医疗队员们的故事都被她一一记录下来，如仁济医院的吴文三护士，他从隔离病房出来，衣服浑身湿透、头发滴汗，被查医生拍摄了下来。 查琼芳医生工作照 还有负责后勤工作的新华医院刘立骏医生，被她亲切地称作“刘老板”。 “我们医护在病房里作战，‘刘老板’在后方为我们保驾护航，管我们吃饱穿暖。分发物资，大家来不及领的，‘刘老板’会带着志愿者小分队把东西放到每一个房间门口，队员有防护物资或生活物资捐赠途径，找的也是‘刘老板’。”这是她在日记里写道的。 每一个参与抗疫的人都该被铭记。 她看到志愿者们无私奉献，冒着被感染的风险，把周到的服务送到需要帮助的人身边，如tony老师、接送医护人员的出租车司机等等，她也看到了来自党和政府、社会各界源源不断的关怀和支持，那些来自家乡的美食让她感到无比的温暖。 另外，让她感动的还有那些被病魔折磨的病人，在医护和病友的关爱和鼓励下，他们用坚强的毅力与病毒斗争，直到能迈开脚步，笑着走向阳光的那一刻。 查琼芳医生工作照 多语种出版、多媒体呈现 在抗疫前线，查医生最长上过15个小时的夜班。 为何能坚持写下日记？她坦言，最初她用语音的形式每天发回医院日记，“一方面跟单位领导也算是汇报一下工作。最关键的是，亲戚、朋友、单位同事他们都很关心我。我发现用日记的方法可以让他们不用担心我，我尽量是用一种比较开心、愉悦、自嘲的方式去写，我觉得他们看到我的日记以后，就知道我在这边心情还可以，压力也还可以，至少没有那么抑郁，所以他们也就放心了。” 日记经仁济医院宣传处整理成文后，被广大媒体广泛转载，其中澎湃新闻也在疫情中持续更新刊发，读者的期盼成了查医生坚持每天记日记的动力。 查琼芳表示，她想衷心感谢新闻出版有关部门、交大出版社、仁济医院等机构的大力支持和读者们对此书的喜爱。 “每一个我们都是平凡的，可是我们都有勇气！有勇气逆行，有勇气去战疫。感谢这些饱受创伤却依然心怀感恩的武汉人民，希望他们以后的日子一帆风顺。这是一段难忘的历史！而今天起，我们将再出发！”她表示。 仁济医院方面透露，《查医生援鄂日记》将多语种、多媒体呈现。这些日记不仅仅受到中国媒体的广泛关注，也吸引了外国出版社的目光。 目前，本书的越南语的版权已经启动翻译工作，将于近期出版，泰语版等其他语种版权亦在洽谈中。《日记》外文版的迅速翻译出版，将为世界各国共同抗击疫情提供中国经验。 该书还收录了支援湖北医疗队员、支援雷神山医院的李佳医生以查医生为原型创作的歌曲《等你》、《勇气》以及由东方卫视牵头制作、著名导演鲁国良执导、著名歌唱家廖昌永演唱的MV《勇气》。此外，该书的有声版也将在喜马拉雅、蜻蜓等平台陆续上线。"],"title":"写下67篇日记的查医生出书了，系国内首部援鄂医生抗疫日记"},{"date":"2020年04月20日 19:01","paragraph":["央视网消息：“HPV感染是导致宫颈癌及癌前病变发生、发展的重要因素。在我国，约有99%的宫颈癌患者由高危型HPV导致。 ”复旦大学附属肿瘤医院妇瘤科主任、妇科肿瘤多学科综合治疗首席专家吴小华教授表示，接种疫苗是预防宫颈癌最经济有效的办法。需要注意的是，HPV疫苗接种并不能替代宫颈癌筛查。 宫颈癌是女性恶性肿瘤中最常见的疾病类型之一，在女性恶性生殖系统肿瘤中，宫颈癌的发病率仅次于乳腺癌。我国每年约有13万宫颈癌新发病例，占世界新发病例总数的1/4左右。虽然近年来，我国积极推进宫颈癌筛查和防治工作，但其发病率和死亡率一直居高不下，且发病年龄趋于年轻化。 据了解，我国女性的HPV感染率约为16.8% ，有70%—80%的女性一生中至少感染过一次HPV，而大部分的HPV感染都是暂时性的，会在一定时间内自行消退，感染的平均持续时间为8—12个月，但也有少部分感染高危型HPV且具有高危因素的女性在持续感染的状态下逐步发展成宫颈上皮内瘤变，甚至宫颈癌。 因此，高危型HPV的持续感染是导致宫颈癌的重要原因。吴小华教授指出，感染HPV绝大多数是由性接触造成的。免疫力越低、宫颈局部炎症越重、性生活年龄越早、性伙伴越多的女性，患宫颈癌的可能性就越大。宫颈癌的病因明确，是一种可预防和治愈的疾病，其早期的治疗效果和5年生存率位于恶性肿瘤的前列。关口前移，宫颈癌的三级预防尤为关键。一级预防为病因预防阶段，HPV疫苗目前被世界公认为预防宫颈癌发生的首要预防手段；二级预防为宫颈癌常规筛查和处理，其目的是防止疾病的发展，尽早发现疾病、诊断疾病；三级预防为对早期诊断的宫颈癌患者的治疗和随访，以有效切断癌症的持续发展，改善宫颈癌患者预后生存环境。（设计 石天馨）"],"title":"【够科普】HPV疫苗接种并不能代替宫颈癌筛查"},{"date":"2020年04月20日 19:16","paragraph":["新华社上海4月20日电（记者 周蕊）历峰来了，米其林来了，爱普生来了……来自中国国际进口博览局的统计显示，截至目前，报名参展企业超过1000家，数十家世界500强、行业龙头企业将成为第三届进博会上的“新面孔”。朋友圈越来越大，进博越办越好，全球企业为中国经济投下“信心票”。 奢侈品集团历峰16日在“云端”与进口博览局签订战略合作备忘录，进博朋友圈又添“大咖级”新展商。首次参展，历峰集团拿下500多平方米的展览净面积，参展主题定为“匠心与创新”，卡地亚、梵克雅宝、伯爵、江诗丹顿、万宝龙等一批中国消费者熟知的奢侈品品牌将集体亮相。 “疫情不改历峰对中国经济复苏的满满信心，签约参加第三届进博会及后续战略合作，正是这种信心的最佳证明。”历峰集团总裁朗博杰说。 第三届进博会首批参展商名单公布，多家签约企业以“云签约”的形式线上与进博会“牵手”。图片由受访者提供 同样首次参展的还有法国米其林集团。作为全球销量第一的轮胎生产企业，米其林集团几乎不直接参加各类展会。在连续两届观展进博会后，这一次果断选择签约。 “我对第三届进博会的成功举办充满信心，更对中国市场和中国经济的前景充满信心，进博会将成为拉动全球经济最有力的‘武器’之一。”米其林集团中国区CEO伟书杰说。 中国国际进口博览局副局长孙成海说，疫情给全球经济带来了挑战，但也为全球资源重组、产业链重构带来了历史性的机遇，进博将帮助全球企业更好抓住这样的机遇。 日本贸易振兴机构上海事务所首席代表小栗道明说，疫情下，各国更需要加速开放，共克难关。机构对进博企业进行的问卷调查显示，企业对进博参展的效果给予了高度评价——“进博会参展的价值毋庸置疑，今年将带领日本中小企业在医疗器械及医药保健、食品及农产品、消费品等展区亮相，开拓中国市场。” 全球企业纷至沓来，不仅是对中国经济投下的“信心票”，也是对进博“云筹备”投下的“赞成票”。 在新冠肺炎疫情的影响下，全球不少展会纷纷叫停。但作为全球首个以进口为主题的国家级博览会，进口博览会筹备的脚步并未因此而停下。 云报名、云沟通、云对接、云签约，甚至用上了“云路演”。9日下午，第三届进博会举办首个网上海外路演推介会，向德国海外商会组织的多家行业协会、上百家德国企业介绍第三届进口博览会筹备情况，日本、瑞士等国的经贸机构也“旁听”来“取经”。 绿地全球商品贸易港内，直播正在如火如荼举行。图片由受访者提供 进口博览局副局长、国家会展中心（上海）副总裁刘福学说，针对疫情在全球的发展态势，采取网上推介会等方式，以创新招展形式，增强企业参展信心。 提前大半年将参展商名单发给全国各大交易团，便于早沟通、早对接；数十个进博会“6天+365天”常年交易展示平台在线上和线下为“展品变商品”助力。让全球企业投下“信心票”的，是6天进博会里的机遇，更是365天不停歇的对接沟通和“展品变商品”。 在进博会“6天+365天”常年交易展示平台之一的绿地全球商品贸易港，“展品变商品”甚至还搭上了直播带货的快车。牛排、大虾、红酒……“买它，买它，买它！”阿根廷驻沪总领事奥帕罗和绿地全球商品贸易港集团总经理薛迎杰化身“主播”，为阿根廷的进口商品“打call”。 薛迎杰说，国内消费市场正快速回温，直播开拓了将商品送给“宅家”消费者的新渠道。今年一季度，贸易港集团国际贸易进口业务环比增长近3倍。 上海市人民政府副秘书长、进博会城市服务保障领导小组办公室主任尚玉英说，贸易是经济发展的“发动机”，进博是全球贸易的大聚会。进博将为广大企业提供更多的市场机遇、投资机遇、合作机遇，为全球经济点燃“一把火”。"],"title":"进博朋友圈再扩容 全球企业为中国经济投下“信心票”"},{"date":"2020年04月20日 19:21","paragraph":["央视网消息（新闻联播）：2018年4月，浙江省安吉县的20位农民党员给习近平总书记写信表示，村里因为种白茶致富，吃水不忘挖井人，致富不忘党的恩，愿意捐赠茶苗帮助贫困地区。总书记回信说：“‘吃水不忘挖井人，致富不忘党的恩’，这句话讲得很好。增强饮水思源、不忘党恩的意识，弘扬为党分忧、先富帮后富的精神，对于打赢脱贫攻坚战很有意义。”此后，安吉县陆续向贵州普安、沿河，四川青川、湖南古丈三省四县捐赠白叶一号茶苗共1900万株。这款白茶已被注册商标叫“携茶”，意思是东西部携手合作奔小康。如今，这些白茶迎来第一个采摘季。 4月的普安，春日正盛，安吉捐赠的2000亩白茶迎来第一季采摘。为贯彻落实习近平总书记重要指示精神，2018年5月下旬到6月底，国务院扶贫办会同有关方面，安排安吉县茶叶技术人员三进中西部地区，行程数万公里，最终选定与安吉在纬度、气候、土壤较为接近的贵州普安、沿河，四川青川、湖南古丈三省四县的34个贫困村作为受捐地。当年10月开始，捐赠的茶苗陆续运抵。 选好地，栽下苗，还要确保茁壮成长。从捐赠茶苗到现在，安吉累计派出技术人员42批275人次赶赴受捐地开展种植、管理培训。技术人员分村包干，把白茶栽种的技术要领编成通俗易懂的“三字经”，很快提高了当地茶农的管护水平。 按照习近平总书记提出的东西部扶贫协作要“在劳务协作上帮、在消费扶贫上帮”的要求，浙江省茶叶公司还与受捐的三省四县签订合作协议，所有的“携茶”都将以不低于当地市场价的保底价收购。 不仅是贵州普安，这两天，湖南省古丈县翁草村的白叶一号茶园也开始采摘。安吉捐赠给翁草村500多亩白茶，围绕茶园，村里发展起乡村旅游业。2019年，翁草村接待游客4000余人次，村集体收入增加14万元。 据国务院扶贫办预计，这一千里传情的扶贫行动将带动1862户5839名建档立卡贫困人口脱贫增收。"],"title":"【决战决胜脱贫攻坚】安吉白茶携手致富路"},{"date":"2020年04月20日 19:29","paragraph":["央视网消息（新闻联播）：上海浦东不断提高社会治理能力和治理水平，日益科学化、精细化、智能化的城市管理让改革发展成果更多惠及百姓。 浦东新区的孙福龄老人每天会测量血压，一旦发生异常，家中和街道城市运行中心相连的感应设备会立刻报警，并通知给社区负责人。 孙福龄多出来的这份保障来自被称为“城市大脑”的城市运行综合治理中心，中心横向整合了浦东的市民热线、应急指挥、防台防汛、安全监管等管理体系，纵向延伸到36个街镇，“一网统管”的智能治理模式让城市管理者有了“千里眼”“顺风耳”。 “城市大脑”让管理更智能高效，而家门口的服务站则让百姓生活更便利。现在，浦东已建成1300多个家门口服务站，覆盖所有社区、村庄。服务内容有生活、法律、健康、文化等七大类，基本形成了“15分钟社区生活圈”。 连续多年，浦东不断加大民生投入，仅去年财政收入就有近一半用于改善民生。浦东计划，到2025年，经济总量将达到2万亿元左右，人均GDP达到4万美元左右，发展质量、公共服务、城市环境、治理水平进入全球一流行列，群众生活品质达到发达国家水平。"],"title":"上海：创新社会治理 打造品质生活"},{"date":"2020年04月20日 19:54","paragraph":["央视网消息（新闻联播）：今天（4月20日），国务院联防联控机制新闻发布会介绍了最新疫情，以及依法防控境外疫情输入情况。 截至4月19日24时，31个省（区、市）和新疆生产建设兵团累计报告确诊病例82747例，其中累计报告境外输入确诊病例1583例；当日新增确诊病例12例，其中境外输入病例8例，本土病例4例；现有确诊病例1031例，其中重症病例81例；累计死亡病例4632例，当日无新增死亡病例；累计治愈出院病例77084例，当日新增22例；现有疑似病例43例，当日新增2例，均为境外输入疑似病例。4月19日0—24时，湖北无新增确诊病例，无新增疑似病例，无现有疑似病例。截至4月19日24时，现有境外输入确诊病例841例，其中重症病例43例；现有疑似病例39例，累计治愈出院病例742例，无死亡病例。4月19日0—24时，新增接受医学观察的无症状感染者49例，其中境外输入5例；当日无转为确诊病例；尚在医学观察的无症状感染者990例，其中境外输入184例。 海关总署、国家移民局、国家民航局介绍，有关地方政府先后派出800多名专业技术人员支援21个直属海关，核酸检测能力基本满足现有入境人员的检测需求。下一步将加强与毗邻国家移民管理部门的执法合作，做到防控关口前置。"],"title":"国务院联防联控机制新闻发布会：经陆地边境输入风险仍在上升 守牢重点城市和口岸疫情防控关口"},{"date":"2020年04月20日 19:55","paragraph":["中新网4月20日电 据四川西昌市人民政府新闻办公室微信公众号消息，西昌市护林防火指挥部办公室消息称，20日14点20分许，西昌市樟木箐镇李家沟村一组发生森林火情，起火原因初步判断为当地一名租住村民在房屋内做饭过程中意外由灶炉烟囱引燃房外柴火导致山火。 消息称，西昌市林业和草原局、西昌市应急管理局、樟木箐镇、西宁国有林场迅速赶赴现场，及时组织市专业扑火队伍70人、应急民兵140人进行处置，火场为荒山，周边无重要设施。 火情发生后，西昌市公安局第一时间到达现场侦查，公安机关已将嫌疑人控制并带回依法处理，案件正在进一步调查当中。目前无人员伤亡。"],"title":"四川西昌樟木箐镇山火原因初步查明 嫌疑人被控制"},{"date":"2020年04月20日 20:01","paragraph":["央视网消息（新闻联播）：在武汉疫情最严峻的时候，快递物流业连接起这座城市的千家万户和各个单位。随着离鄂通道开启，快递物流量更是成倍增长。如何让货物既安全又高效送达各个用户？快速恢复武汉物流枢纽功能成为武汉常态化防控工作的重点之一。 在武汉市武昌东亭邮政网点，人们正在办理寄件业务，为防止大厅内窗口人群聚集，网点门口设置了快件受理处。据了解，武汉市要求在快递收寄端、分拨中心和投递站点等中转环节至少进行三次全面消毒。除此之外，在投递站内还会有专人消毒快递品、车辆和生产工具。 在一家全国性的物流枢纽和中转基地，工作人员正在对车辆进行消杀。随着离汉离鄂通道开启，这个基地的货物转运量大幅度增加。目前，进入分拣中心的货运量是疫情前的13倍以上，而发向全国的货运量更是增加了18倍以上。为了加快分拣速度，这里增加了大量智能分拣机器人。 针对医院等重点区域，一些快递企业还采用无人机派送。在保障快递高效投送的同时，最大限度减少直接接触，避免交叉感染。 据统计，目前武汉每天派件量达288.1万件，是去年同期的146.7%，武汉市快递营业网点已经复工4368处，复工到岗35344人，复工率均达97%以上。"],"title":"【毫不放松防反弹】武汉：多措并举保障快递物流安全高效"},{"date":"2020年04月20日 20:05","paragraph":["央视网消息（新闻联播）：救治新冠肺炎患者离不开医用氧，疫情高峰阶段，武汉市各定点医院的需氧量剧增。疫情期间如何保证充足的医用氧供应？今天（4月20日）的《一线抗疫群英谱》就为您讲述制氧工人罗鉴的故事。 罗鉴是武钢有限气体公司的员工，在疫情期间，公司承担着为武汉金银潭医院、雷神山医院等30多家定点医院提供医用氧的任务。 罗鉴他们日常每天医用氧的生产量是70立方米，而在疫情期间，需要将这一产量提升1倍，每天为医院提供上万个医用氧钢瓶的氧气量。 一套制氧系统有上千个参数，如何通过精密调整达到最大的医用氧生产状态？这是制氧团队首先要解决的难题。 经过一天一夜不眠不休地接力摸索，制氧团队终于琢磨出了一套最优方案。医用氧的产量是提高了，如何保障它的稳定供应？罗鉴团队每天将设备检查时间从6小时增加到10小时，确保每个细节都不出错。 为了保生产、稳军心，罗鉴从2月初就住进了厂区，一直没有回过家。这两个多月来，他就蜷缩在这张不足1米宽的小沙发上。进厂复工那会儿，他的二胎宝宝才刚出生1个多月，罗鉴给孩子取名叫罗瑞康。 而今，武汉市医用氧的供应量充足。4月11日星期六，时隔两个多月，罗鉴终于有时间可以回家看一看。截至目前，这个由400多名员工组成的制氧团队保障了武汉市医用氧一半以上的用量。"],"title":"【一线抗疫群英谱】罗鉴：与时间赛跑 为生命供氧"},{"date":"2020年04月20日 20:12","paragraph":["央视网消息（新闻联播）：近日，中央办公厅发出《关于持续解决困扰基层的形式主义问题为决胜全面建成小康社会提供坚强作风保证的通知》，对深化拓展基层减负工作提出了明确要求。广大基层干部表示，《通知》发出后，减负松绑，激发了他们干事创业的积极性。 减负松绑，激发更多的基层干部干事创业，访民情、解民忧，更好履职尽责。 切实防止文山会海反弹回潮，进一步改进督查检查考核方式方法……《通知》中提出了一系列持续解决形式主义问题实招硬招，也给各地贯彻落实指明了方向。 今年我国发展面临的风险挑战上升，再叠加疫情影响，做好经济社会发展工作难度更大，这对各级党组织和广大党员、干部既是大战，也是大考。面对决战脱贫攻坚、决胜全面建成小康社会的艰巨任务，《通知》强调要完善干部担当作为的激励机制，不能让做实事的干部流血流汗又流泪。"],"title":"持续为基层减负 激发干部干事创业积极性"},{"date":"2020年04月20日 20:19","paragraph":["央视网消息（新闻联播）：在今天（4月20日）国务院新闻办举行的新闻发布会上，国务院国资委负责人介绍了今年中央企业一季度经济运行情况，虽然多数中央企业生产经营遇到阶段性困难，但总体运行仍保持平稳状态。 中央企业一季度实现营业收入6万亿元，同比下降11.8%，超过八成企业营业收入下滑；实现净利润1304亿元，同比下降58.8%。从整体上看，虽然多数中央企业生产经营遇到阶段性困难，效益恢复增长面临巨大压力，但各企业都在采取有效措施，努力克服困难，千方百计挽回损失，总体运行仍保持平稳状态。 国务院国资委负责人还表示，中央企业一季度经济运行保持平稳还表现在重点行业投资平稳增长。受疫情期间部分停工停产影响，一季度中央企业完成固定资产投资3647.6亿元，同比下降4.5%，但3月份完成投资同比增长4.1%，月度投资规模已恢复至正常水平。"],"title":"国资委：中央企业一季度总体运行保持平稳"},{"date":"2020年04月20日 20:27","paragraph":["央视网消息（新闻联播）：针对新冠肺炎疫情给我国经济带来的巨大挑战，国家发展改革委今天（4月20日）表示，将会同有关部门，抓紧推动一揽子宏观政策出台落地，努力保持经济平稳运行。 在扩大消费方面，将重点稳定汽车、家电等居民传统大宗消费，大力培育绿色消费、信息消费、数字消费、智能消费、康养消费等新兴消费增长点。 在扩大有效投资方面，首次明确了新型基础设施建设范围，加快推动5G网络、全国一体化大数据中心等建设，超前部署创新基础设施。 在稳外贸、稳外资方面，支持和鼓励出口企业积极开拓国内市场，出台2020年版鼓励外商投资产业目录，推动重大外资项目落地。 在就业民生方面，将促进新业态发展和灵活就业，拓宽农民工就地就近就业渠道，在复工复产中优先使用贫困地区劳动力，将受疫情影响的困难群众按规定纳入低保、特困人员供养、临时救助等政策保障和就业援助范围。"],"title":"国家发展改革委：加快出台一揽子宏观政策 力保经济平稳运行"},{"date":"2020年04月20日 20:33","paragraph":["央视网消息（新闻联播）：农业农村部今天（4月20日）宣布，一季度农业农村经济运行总体平稳、稳中向好。 目前，夏收粮油作物长势较好，春播进展顺利。小麦面积基本稳定，长势好于去年和常年。 生猪生产持续恢复，家禽、水产生产形势明显好转。生猪生产延续去年10月份以来持续恢复向好态势。活禽及产品压栏、压库等问题得到有效解决，一季度禽蛋产量同比增长4.3%。水产品生产加快恢复。 一季度粮油价格保持稳定，“菜篮子”产品价格逐步回落。3月份，28种蔬菜和6种水果批发市场均价同比分别下降3%和3.8%。一季度农产品质量安全例行监测总体合格率保持在97%以上。 涉农企业加快复工复产，生产经营秩序基本恢复。农资重点企业复工率达到98%。 一季度，农村投资消费降幅收窄，乡村消费潜力逐步释放。3月份乡村消费品零售额3476亿元，同比下降15.1%，降幅较1—2月收窄3.9个百分点。"],"title":"一季度农业农村经济运行总体平稳"},{"date":"2020年04月20日 20:38","paragraph":["央视网消息（新闻联播）：多国人士表示，中国以实际行动积极推动全球携手抗疫，展现了中国作为负责任大国的担当。 19日下午，中国赴菲律宾抗疫医疗专家组圆满完成任务，启程回国。前往机场送行的菲律宾官员表示，中国专家的工作令菲方受益匪浅，希望未来两国可以开展更多合作，携手抗击疫情。 多国人士表示，中国同各国分享防控疫情的有益做法并提供力所能及的援助，展现了携手抗疫的团结精神，也是人类命运共同体理念的生动实践。 俄罗斯战略发展基金会专家委员会主席沙特罗夫表示，中国仍面临疫情防控压力，但依然向各国伸出援手，采取国际人道主义行动，彰显大国担当。 法国尼斯欧洲研究所学者乔治·佐戈普鲁斯说，面对这场全球公共卫生危机，中国向多国派出医疗专家组，分享防控经验，所体现的大国担当和国际人道主义精神给困境中的人们带来了希望。这场疫情让各方更清醒地意识到，人类是一个休戚与共的命运共同体，国际社会应该守望相助、同舟共济。"],"title":"国际社会：中国积极推动全球携手抗疫"},{"date":"2020年04月20日 21:01","paragraph":["央视网消息：目前，国内新冠肺炎疫情防控的重点是外防输入、内防反弹。鉴于我国枢纽地区和口岸城市防止疫情输入的压力不断加大，有关部门加强了对空港、海港和陆地口岸的防控措施。中国有漫长的陆地边境线，人员货物往来频繁，如何把好这道防线，防控境外疫情从陆地边境输入的风险，形势严峻。 每天晚上七点国家移民管理局都要举行一场工作会议，研判对输入性疫情的防控。目前，我国有9个省（自治区）与14个国家陆地接壤，截至4月9日，有12个国家报告新冠肺炎疫情，累计确诊病例总和已超过2万。而且我国陆地边界线长达2.2万公里，陆地边境开放口岸达91个，境外疫情从陆路方向向我国输入的风险很高。 由于全球新冠肺炎疫情的蔓延，3月份以来，从黑龙江绥芬河入境的旅客越来越多。3月31日，绥芬河口岸紧急启动应急预案，成立由口岸委、海关、边检、外事、公安、卫生疾控等多个单位组成的疫情防控工作组，但疫情输入的风险不断加大。 4月2日，绥芬河首次报告有确诊的输入病例，截至4月15日，有350人确诊新冠肺炎，无症状感染者34人。而在此之前，绥芬河的本土确诊病例是零。突然激增的境外输入病例，给绥芬河带来了很大的防控压力，也让这里成为人们关注的焦点。 绥芬河位于黑龙江省东南部，是牡丹江市管辖下的一个县级市，面积460平方公里，人口大约为7万，与俄罗斯滨海边疆区接壤，有一条铁路、两条公路与俄罗斯相通。随着境外输入病例增多，绥芬河这道国门面临前所未有的防控压力。 4月7日，黑龙江省委成立绥芬河市疫情防控工作组，对由黑龙江省内口岸的入境人员，实行第一入境地即隔离地的措施，并严格实行“6个100%”闭环管控措施，就是对入境交通工具100%登临检疫、对入境人员100%实施体温监测、100%验核健康申明卡、100%实施核酸采样检测、100%开展流行病学调查、100%实施集中隔离。 由于对每一位入境人员，都需要采取闭环管控措施，这给绥芬河海关的工作带来不小的压力。 为了加快入境人员通关速度，绥芬河海关抽调机关人员组成后备组充实到一线工作，24小时昼夜通关。当地政府、海关、边检等多个部门迅速联动，绥芬河市政府调集疾控中心、市人民医院医护力量支援口岸核酸检测取样工作，并且临时培训40名工作人员参与到入境人员流行病学调查当中。 从4月7日起，鉴于输入疫情的压力，绥芬河口岸旅检通道临时关闭，但是口岸公路货运还正常通行。绥芬河是俄罗斯远东地区许多城市的“菜篮子”，客流虽然按下了“暂停键”，但口岸的窗口职能依然在发挥着作用。现在，每天大约有50名左右境外司乘人员进出境，对这部分人员的健康检测也纳入了工作范围。 与绥芬河情况类似的还有位于内蒙古的中俄边境城市满洲里。从4月6日首次检测到入境确诊病例，到4月16日，满洲里累计境外输入新冠肺炎确诊病例达74例、疑似病例10例。 目前，满洲里的铁路、公路、航空口岸客运通道已经全部关闭，所有货运车辆的入境人员在海关、边检工作人员引导下，一律实施体温检测、健康申明卡检查、流行病学调查、核酸检测，有症状人员将送去定点医院，其他人员一律隔离。 满洲里市成立了防境外输入处置工作前线指挥部，下设9个工作组，实施严格的入境人员闭环管理，减少不必要的人员跨境流动。 除了对入境人员实施闭环管理，对与入境人员接触的工作人员采取集中管理措施也十分必要。满洲里市对海关、边检、公安、交通、医护人员等所有一线防控人员，全部实行隔离、封闭管理，确保每一个入境人员和接触人员都在闭合的管理链条之内，防止出现疫情的蔓延。 中央对于防范疫情输入始终高度重视。中央政治局召开常委会会议，明确指出，当前，国内外疫情防控和经济形势正在发生新的重大变化，境外疫情呈加速扩散蔓延态势，我国疫情输入压力持续加大。要及时完善我国疫情防控策略和应对举措，把重点放在外防输入、内防反弹上来。随后，中央应对新冠肺炎疫情工作领导小组也多次召开会议，对防范境外疫情经边境输入提出了要求。各地根据中央要求，结合实际情况，针对境外疫情加强边境防控。 为了防控境外疫情输入，除了加强边境口岸管理，对于那些中外接壤、双方居民交往频繁的边境地区也必须加大防控力度。云南省边境线长达4000多公里，口岸通道众多，出入境人流量大，部分边境州市面临很大的疫情跨境输入风险。目前，云南全省各边境州市、边境县市、边境乡镇（街道）、抵边村（社区）实施封闭式网格化管理，严格控制边境地区非必要人员往来，对19个陆路口岸、14个通道暂停客运功能，仅保留货运通行功能，其余通道暂时关闭。 在腾冲市的边境，距离第一道防线5公里处的国门位置，设置了第二道联合防线。这里有联合工作组，对入境的货运车辆和人员进行登记管理，同时还设置了进口物资临时交易点，为不能入境的缅籍人员必要的生活物资和防护物资购买问题提供帮助。 据国家移民管理局边防检查管理司司长刘海涛介绍，为减少非必要的人员跨境流动，疫情发生以来已关闭的边境口岸继续关闭，季节性口岸延期开关，禁止第三国人员从边境口岸出入境，严格控制签发各类边境地区出入境证件，限制旅游、探亲、访友等非必要出入境活动。 在筑牢国门防线之余，也必须保持边境城市的贸易畅通。每年4月份是东南亚国家水果等农产品上市的旺季，大量的东南亚农产品通过广西友谊关口岸进入中国内地。友谊关位于广西崇左，是通往越南的重要陆路通道和国家一类口岸。目前，每天从友谊关口岸出入境的运输车辆达600多辆，3月21日至4月12日，从友谊关海关辖区出入境的人员平均3917人次。为此，友谊关海关强化跨境司乘人员管理，加强入境卫生检疫，对跨境人员制定严密的防控措施，确保在做好疫情防控的前提下保障国际货运畅通。 目前，友谊关尚未发现相关疫情及疑似病例，在做好疫情防控的同时，实现了对外贸易的畅通。 从2月26日首次出现境外输入性病例，到3月13日境外输入的新增确诊病例数超过本土，严防境外疫情输入成为现阶段中国抗疫阻击战的一大考题。筑牢防线，守好国门，只靠加强几大口岸的卫生检疫是不够的，漫长的边境线上，哪儿都不能有疏漏，“严防输入”的这张防护网，既需要织得足够长，也需要织得足够密。"],"title":"6个100%！守好国门就要“全闭环”"},{"date":"2020年04月20日 21:38","paragraph":["新华社石家庄4月20日电（记者李继伟、齐雷杰）“开不完的荒，割不完的草，光棍汉子满街跑……”这是全国优秀共产党员王胜最初当选河北省内丘县柳林镇西石河村党支部书记时村里的场景。西石河村位于太行山丘陵区，缺水少土、旱涝无常，沙坡薄地“靠天收”，村民们仿佛摆脱不了“穷”的宿命。 王胜，1955年11月出生。1975年夏天，20岁的他有了改变自己“穷”命运的机会：保定学院的录取通知书为他送来了“鲤鱼跃龙门”的人生机遇。他却做出一个出人意料的选择：留下，当村党支部书记。 “村子又穷又乱，‘走马灯’般换了13任支书，他傻？”当时，好多人不理解他的选择，也不相信他的能力。“这个刚满20岁的毛头小子，能行？” “都说西石河村富不起来，我就不信这个邪！”王胜开始谋划打响治穷的“第一炮”：“西石河穷就穷在水上，抓住水就抓住了一切。搞水利，把沙坡地变成水浇地，大伙儿就能吃上白面馍馍。” 妻子柳小芬回忆说：“那时候，他就带头背起铺盖住工棚，带着老乡挖井打坝、扛石砌渠，饿了就拾柴火把干粮烤一烤，渴了就凿几块冰煮水喝，从冬天干到开春，终于建成拦水坝和引水渠，改造了300多亩地。” 此后10年间，王胜和乡亲们硬是凭人力修建了1座水库、10眼大口井，将村里的绝大部分地改造成水浇地，当地人彻底告别了吃不饱、穿不暖的日子。 温饱问题解决后，王胜又亮出了下一招：修建学校、发展集体经济。 为了让村里孩子们住上像样的教学楼，王胜骑着摩托车，购钢材、买物料；为了节省资金，他们建土砖窑，脱坯、烧砖，一趟趟往工地上拉……1986年，三层教学楼建成，30多年来，从这所学校走出了上百名大学生。 为了让乡亲们的“钱袋子”鼓起来，王胜没日没夜地跑项目：1992年长寿岗矿泉水饮料厂正式建成投产，当年获利26万元；1994年后村内陆续建成红豆沙、绿豆沙、枣仁宝、酸仙露等生产线，建成酸枣仁加工基地，每年获利几百万元；1999年全村开展土地流转，启动百果庄园；2002年，百果庄园扩建，建设水上娱乐中心、蔬菜温室、农家生态餐厅…… 项目越来越多，王胜越来越忙。2014年2月2日，终因积劳成疾，病倒在工作一线，经抢救无效去世。终年59岁。 儿子王绍宇回忆说：“父亲一年到头休息不了几天，要不就是在外跑项目，要不就是在工地劳动，没日没夜的辛劳把他身体累坏了，去世前他脑子里想着的还是村里的事情。” 如今，明媚的春光正铺满鲜花簇簇的百果庄园。乡亲们说，老书记是为西石河人过上好日子累死的，没有他，我们哪能吃上旅游饭，哪有今天的幸福生活？为了留住王胜的音容笑貌，他们把王胜的雕像矗立在百果庄园的正中央，更矗立在大家滚烫的心间。"],"title":"王胜：只为给老百姓多干点实事"},{"date":"2020年04月20日 21:41","paragraph":["中新网北京4月20日电 (记者 杜燕)为做好餐饮行业疫情防控，保护消费者与从业人员健康安全，满足市民生活服务需求，北京市商务局今天表示，该局会同市疾控中心制定并发布了第四版餐饮服务单位经营服务指引。 新版指引适用于北京市餐饮企业及其门店、单位食堂、网络餐饮服务第三方平台等餐饮服务单位，核心内容仍是“防聚集、保安全”。同时，根据当前疫情防控常态化和有序恢复生产生活秩序的总体要求，对指引进一步细化，兼顾社会用餐需求的便利性和安全性，并考虑到餐饮企业的可实施和易操作性。 停止承办酒席宴会等群体性聚餐活动 指引指出，各餐饮服务单位要严格控制同时就餐规模。停止承办酒席宴会等群体性聚餐活动。内部食堂应采用分时段错峰就餐等服务方式。 对于餐饮门店，提出了明确并公示门店最大限流人数的新要求，同时继续要求在店内外候餐区、取餐区、结账区等人员易聚集区域划设“一米线”，严格控制人流密度。 针对当前部分餐厅就餐顾客较多造成排队聚集的现象，指引提倡餐饮门店建立顾客预约制度，合理安排顾客到店时间，避免人员聚集。 核实顾客“北京健康宝”信息 对于顾客进店就餐的要求也有新变化。随着“北京健康宝”的普及应用，指引增加了核实顾客“北京健康宝”信息的内容。 指引要求餐饮门店安排专门人员对就餐人员检测体温并核实“北京健康宝”信息，体温正常且“北京健康宝”状态为“未见异常”者方可进入餐厅就餐，确保到店用餐人员和从业人员安全。 同时，根据北京市城管执法局等五部门联合印发的《关于做好复工复产疫情防控常态化工作的通告》，为避免部分位于商场内的餐饮门店与物业单位采取重复性措施，指引明确如商场入口已统一采取上述措施，餐饮门店可结合自身实际自行确定进店检查措施。 仍明确要控制餐厅就餐人数 为了保障消费者健康安全，新版指引仍然明确要控制餐厅就餐人数。餐饮门店要拉开桌位间距，确保桌与桌之间要间隔1米以上，如桌椅固定无法移动，要明确标识出非使用桌位。要求餐饮门店不得安排非同行顾客同桌就餐。 对于以往一些就餐顾客较多“一桌难求”、顾客不得不拼桌就餐的快餐、美食城等，餐厅与顾客还需要共同配合落实好防控要求。 对于包间用餐，指引也明确了防控要求：每个房间限开一桌，就餐座位间要保持1米以上距离，要在包间门口或包间内显著位置提示最大容纳人数。每餐次顾客离开后，须对包间进行清洁消毒和通风处理。 餐饮门店要全面推行公筷公勺 指引继续明确要求餐饮门店要全面推行公筷公勺。对于合餐顾客，要做到“一菜一公筷、一汤一公勺”，或者“一人一公筷、一人一公勺”。有条件的餐厅要积极推广分餐制。 采取无接触或少接触配送方式 餐饮外卖方面，指引要求网络餐饮服务第三方平台要落实防控主体责任，掌握本平台送餐人员健康状况。送餐人员在取餐、送餐时，应采取无接触或少接触配送方式，如外卖可以送到楼宇门口、小区门口由顾客自取，减少人员接触。(完)"],"title":"北京发布新版餐饮服务单位经营服务指引 控制就餐人数"},{"date":"2020年04月20日 21:43","paragraph":["新华社上海4月20日电 题：一季度网上零售降幅收窄 紧抓在线消费新机遇 新华社记者龚雯 67岁的程裕兴近日忙着在新下载的几个生鲜App上货比三家后下单一天的食材，而在此之前，他总是习惯去附近菜场或超市进行采购。 像程裕兴这样的消费者正在逐步增多。奥纬咨询最近发起的一项涵盖1000名受访者的调研显示，56%的消费者表示在疫情期间主动探索在从未使用过的电商平台上购物，62%的消费者表示过去的一个月中在网上采购食品的频率更高。 国家统计局17日发布数据显示，1至3月份全国网上零售额22169亿元，同比下降0.8%，降幅比1至2月份收窄2.2个百分点。其中，实物商品网上零售额18536亿元，增长5.9%，比1至2月份加快2.9个百分点；占社会消费品零售总额的比重为23.6%，比1至2月份提高2.1个百分点；在实物商品网上零售额中，吃类和用类商品分别增长32.7%和10.0%。 民以食为天，在大家宅在家通过朋友圈“晒馒头”“秀蛋糕”的时候，豫园南翔馒头店第六代非遗传承人游玉敏、松鹤楼总厨杨红等纷纷从厨房案台转战直播平台，变身带货主播，推动老字号危中寻机。 “这已经不是南翔馒头店首次尝试转型了。”游玉敏说，疫情期间，店里组建微信群留住顾客，并通过新品预售、限时优惠、直播促销等方式刺激线上消费，同时带动线下堂食逐步回暖。 除了老字号，外资品牌在中国也越来越重视线上布局。亿滋大中华区总裁范睿思表示，疫情使零食的销售渠道发生了变化，我们的策略就是跟着消费者走。针对今年新品“樱花版”奥利奥，我们趁势布局O2O，与饿了么联动，在淘鲜达等平台上发布。目前，亿滋中国饼干品类的市场份额创下近7年来新高，这个成绩让我们在中国市场信心倍增。 德勤中国与中国连锁经营协会联合发布的调研显示，疫情让更多零售企业意识到线上业务发展的重要性和紧迫性，绝大多数参与调查企业的未来发展计划包括了发展线上销售渠道，加快线上线下整合。此外，数字生态化建设、多业态融合体系、多元化发展均被大部分企业列为未来发展计划。 近日，上海发布《上海市促进在线新经济发展行动方案（2020—2022年）》，12个发展重点中包括拓展生鲜电商零售业态，线上建设网上超市、智慧微菜场，线下发展无人超市和智能售货机、无人回收站等智慧零售终端，鼓励开展直播电商、社交电商等智能营销新业态；以及加速发展“无接触”配送，推动无人配送在零售、餐饮、酒店等行业应用。 德勤亚太消费品及零售行业主管合伙人张天兵认为，未来依托零售技术开展的“云消费”将成为零售行业的新常态。"],"title":"一季度网上零售降幅收窄 紧抓在线消费新机遇"},{"date":"2020年04月20日 21:46","paragraph":["央视网消息：春天来了，刘智明家的阳台上，花开得正盛。 所有的花都是刘智明买回来的，但曾身为武汉市武昌医院院长，他浇水的时间并不多。 几个月来，花花草草都由刘智明的小儿子照顾。他每天都会给花浇水，因为“爸爸盼着花开”。 花会盛开，但把这些花带回家的人已经离开。 2月18日，刘智明因感染新冠肺炎以身殉职。 他的妻子蔡利萍追在车后痛哭的画面曾令无数网友心碎。 刘智明走了，留下了妻子和孩子，也留下了这个栽满花草，生机盎然的阳台。 相识 刘智明和妻子蔡利萍在工作中相识，两个人配合默契。一起值班的时候，碰到有呕吐症状的病人，刘智明总是挡在蔡利萍前面，“退后，我来搞”。 结婚前，刘智明承诺，每个月至少要陪妻子看一场电影。 但因为两人工作太忙，这个承诺常常无法兑现。 在为数不多的闲暇时光，夫妻俩会带上孩子们到附近的鱼塘钓鱼。两个孩子玩耍，刘智明和妻子在旁边看书、晒太阳。 一家四口 在和蔡利萍结婚十周年的那一天，刘智明跑去妻子的科室，对护士们说，“把你们护士长借半天”。 去年11月，蔡利萍做了一个颈椎手术，那之后她也盘算过换一个轻松点的岗位，但最后她还是说：“我们都是一线的工作者，每个人都有自己的职责，没有办法放弃的，就像他生病了也一直在一线指挥。” 同心 今年过年之前，刘智明拉着蔡利萍去花鸟市场买花。商户们对蔡利萍说：“你老公每次来买花都说，‘这是我老婆喜欢的’。” 没过几天，1月21日，武昌医院收到指令，受新冠肺炎疫情影响，武昌医院被征用为发热患者定点收治医院之一，需要在两天内完成院区改造，转出499名病人，接收发热患者。 时间紧迫，刘智明带领全院医务人员连夜展开工作。实际上，那时他已经发起低烧。 夫妻二人都以为这只是普通感冒，直到病情加重。现在想想，应该是那时接触的重症病人太多，但防护意识没有加强。 蔡利萍立即让丈夫接受治疗，可刘智明要做的工作太多，治疗只是“三天打鱼两天晒网”，没能坚持每天输液。 早上四五点钟打电话的时候，刘智明和妻子说：“医院被征用，有大量工作要做，现在回家肯定不可能，你就帮我清一点衣物送到医院。” 而此时，蔡利萍所在的武汉市第三医院光谷院区也被征用。她负责的ICU病房有近30名重症患者，需要在三天之内全部转移到首义院区，同时完成新的重症病区的改造，给丈夫送衣服的事只能先缓一缓。 1月23日，武昌医院如期开放504张床位。 第二天，刘智明的CT结果显示肺部严重感染，他被转移到了ICU病房。 那一天是大年三十，蔡利萍本想把两个孩子送回老家，但下班时已经是晚上十一点。当晚，武汉封城。蔡利萍给刘智明收拾了衣物，还给他炖了汤。 刘智明给蔡利萍发微信说：“这是最贴心的新年礼物，谢谢老婆！我一定会尽快好起来。” 并肩 大年初一，蔡利萍所在的重症病区开始接收患者，15张床位第一天就满员，8个病人上了呼吸机，3个病人需要做血液透析。 一边是被新冠肺炎折磨的重症患者，一边是同样躺在ICU里的丈夫，蔡利萍两头煎熬。 想放下工作去陪护，蔡利萍给丈夫发微信，“我能去陪你吗？”“你要是害怕我去陪着你好吗？” 刘智明知道妻子的科室此刻也正是最忙的时候，于是他的回答总是：没关系，不用来。 为了让妻子放心，刘智明总是告诉她，自己“还好”。直到后来看到刘智明和朋友发的信息，蔡利萍才反应过来，一直跟她说着“还好”的刘智明，其实真的非常难受。 刘智明发给妻子的微信 蔡利萍确实放不下重症病房的工作，那里还有一群90后的孩子。“科室很多孩子都是外地的，父母都不知道他们在新冠病房里面，我每天留在那里也是一种责任，毕竟除了工作以外，我也要保护好他们。” 和蔡利萍一样，刘智明也放不下身上的担子。他依然不停地接打电话、回复信息，忙着调配物资，询问病人的收治情况，反复叮嘱院内感染防控要做到位等工作。 对于奋战在抗疫一线的其他同事，刘智明心里常常感到歉疚，“干着急帮不上忙，若是别的病我一定挺住和大家一起并肩战斗”。 心碎 2月3日晚，蔡利萍收到刘智明发来的一条微信，“昨晚折腾了一晚上，怎么搞氧合上不来，我以为我要死了，缺氧、烦躁、全身虚汗。今早打了呼吸机，好多了！” 当蔡利萍再次提出去医院照顾他时，刘智明只回复了两个字：“不要。” 蔡利萍放心不下，还是在下班后赶了过去。她照顾他吃饭、喝水。看见她来，刘智明其实是很开心的。 2月11日是刘智明的51岁生日，蔡利萍在下班后赶到病房为他庆生。 刘智明很开心，在微信朋友圈里发布了一条动态：“最值得纪念的三件事：过生日、剃光头、病情好转。”他配了一张图，自己笑着比了一个胜利的手势。 身形消瘦的刘智明微笑着比出胜利手势 谁都没想到，过完生日后的第3天，刘智明的病情突然恶化，被紧急转入同济医院中法新城院区。蔡利萍留在病房里不肯走开，亲眼看着丈夫完成插管。 2月17日，医院决定对刘智明进行ECMO急救，这是当时对新冠肺炎患者最后的抢救措施。 2020年2月18日10时54分，51岁的刘智明停止了呼吸。 哭过之后，蔡利萍仅休息了两三天便回到工作岗位。她说：“那段时间我完全无法面对，不敢回家，每次进到这个家门我就觉得整个胸口很痛，上班可以分散一下注意力。” 她不愿意接受现实，总觉得丈夫好像只是出了几天远门。 从前，刘智明总和妻子说“老了以后我们去乡村里，有一个小院子，我来种花，你来种菜。” 女儿用手绘将这个梦想实现。 刘智明的女儿写给爸爸的信 3月18日，刘智明逝世一个月后，武昌医院实现新冠肺炎患者“清零”，并逐步恢复正常门诊。 又过了5天，蔡利萍所在的武汉市第三医院光谷院区也恢复正常诊疗。 2020年4月，刘智明被评定为烈士。 三年前，小鸟衔来一颗种子，落在刘智明家阳台上的花盆里，长成了一棵小树。如今小树开始结果，日子还将继续。"],"title":"武昌医院院长刘智明走后两个月，他放在阳台上的花都开了"},{"date":"2020年04月20日 21:50","paragraph":[""],"title":"【一图读懂】疫情期间 如何确保家庭食品安全"},{"date":"2020年04月20日 21:52","paragraph":["中国石油4月19日宣布，国家重点能源建设项目、我国西部首座储气库群——吐哈油田温吉桑储气库群正式开工建设。此举拉开了规划中“十四五”期间东北、华北、西北、西南、中西部、中东部等六大储气中心建设的帷幕，使作为缓解局部地区冬季“气荒”终极解决方案的储气库，迎来一波建设黄金期。 据悉，温吉桑储气库群位于新疆鄯善县境内，由3个枯竭气藏改建而成，设计总库容56亿立方米，工作气量20亿立方米，预计2025年建成并陆续投运。这是我国第一座低孔低渗低产强非均质性复杂气藏型储气库群，也是西气东输的重要配套工程。项目建成后，将与已经建成的新疆呼图壁储气库及塔里木气驱油协同建库等储气库，共同构成我国西北200亿立方米储气中心。 来自国家发改委的最新数据显示，我国2019年天然气表观消费量3067亿立方米，同比增长9.4%；截至目前，全国已建成储气库27座，调峰能力超120亿立方米。相比此前国家发改委要求的“天然气销售方应建设与销售量配套10％的调峰能力”，全年调峰缺口超过60％。因储气库建设滞后而导致的调峰能力不足，正是我国天然气产业发展的最短板，也是局部地区冬季“气荒”的“谜底”。 4月10日，国家发改委、财政部等五部门联合印发了切中问题要害的《关于加快推进天然气储备能力建设的实施意见》，要求加快推进储气基础设施建设，从土地、财税、金融、投资等方面提出多项支持政策，激励企业加速补足储气基础设施建设短板。 中国石油介绍，我国现有气藏和盐穴两类储气库，分别是利用枯竭气藏和盐矿开采后留下的矿洞改建而成的地下储气空间。其中，盐穴建库由于选址和造腔等技术原因尚利用不多，气藏型储气库是目前主流。 2000年以前，我国地下储气库处于空白，事实上“有气无库”。其根本原因，中国石油表示，在“注得进、存得住、采得出”等方面，存在四大世界级难题。 只能“怨天”不能“尤人”的是，国外储气库普遍构造简单、储层高渗、埋深小于1500米；而我国建库主体为复杂断块气藏，构造破碎、储层低渗、非均质性强、流体复杂、埋藏深。“国外选址基本排除了这类气藏建库的可能性”。 如此复杂地质条件给储气库选址、设计、建设、运行带来巨大理论技术挑战，包括：复杂断块动态密封评价没有理论指导，几乎无库可选；低渗、强非均质储层高速注采渗流机理不清，国外方法设计无法实现储气空间高效动用；工程建设技术和装备无法满足高质量建井与高压大流量注采需求；长周期强注强采下储气地质体和井筒安全运行与风险管控难度大。 中国石油经过近20年持续攻关，取得复杂储气库重大关键技术突破：创建了复杂地质体动态密封理论，突破了复杂断块选库禁区，指导了650亿立方米工作气量储气库选址；创建了复杂气藏型储气库库容动用理论及优化设计方法，解决了储气空间高效动用难题，库容参数设计误差由国外方法的26%降低到6%，库容利用率由70%提高至90%以上；创新了复杂条件储气库工程建设关键技术，解决了交变载荷下水泥环长期密封、大压差钻井防漏和高压大流量注采关键装备研制难题，配套形成了满足我国复杂地质条件储气库工程建设技术体系；创新了复杂储气库长期运行风险预警与管控技术，形成了地质体－井筒－地面三位一体的风险管控体系，已建成储气库运行至今零事故。 中国石油方面透露，应用这套技术指导，已建成22座储气库，形成111亿立方米调峰能力；近3年调峰采气225亿立方米，创造直接经济效益238亿元；储气库调峰已占全国城镇燃气调峰总量45%，惠及10余省市近4亿人。在中亚进口气减供、西气东输管道因自然灾害中断等突发事件中发挥了关键作用。 预计到2030年，我国天然气调峰能力需求将超过1000亿立方米。中国石油表示，在既有建库模式基础上，开始探索在产气田建库和气驱采油协同建库两种新模式。整个“十四五”期间，将建设东北、华北、西北、西南、中西部、中东部等六大储气中心，规划新建设储气库23座，总工作气量达到270亿立方米，预计总投资近千亿元。（本报记者 瞿剑 科技日报北京4月19日电）  "],"title":"四大技术突破补产业最短板 我国储气库建设迎来黄金期"},{"date":"2020年04月20日 22:01","paragraph":["新华社北京4月20日电 题：战疫故事里的数字经济 新华社记者张辛欣 数字化意味着什么？这个春天，人们或许有了更多的答案。 对隔离在家的人而言，它也许是一份热腾腾的外卖，一堂在线课程，或是让宅家变得不再枯燥的很多个可能；在艰难前行的企业家眼里，它也许是云上的商铺、智慧的生产线，或是应对挑战中迸发的一个个机遇…… 抗击疫情中的很多故事，都与一根根网线紧密相连。战“疫”里的数字经济，既是抗击病毒不可或缺的力量，也因不断创造创新为社会生活和经济发展注入动力。 “网线”里的温度 一天内送了202份外卖。2月18日，武汉美团外卖小哥何文文“跑”出了“新纪录”。 不便出行的人们依靠物流维持正常生活。接单、取餐、送餐，何文文马不停蹄地穿梭于大街小巷，成为城市里的“摆渡人”。 一天早上，他从手机上看到一个没有落款的订单，是给武汉市中医院的医护人员送夜宵，晚上没人接单，早上致电却是空号。 无法确认订单，但何文文想这些小食当早点一样可以，就立刻接下，等在医院门口，坚持递到下夜班的医护人员手里。“很多人通过点餐方式表达关爱，我一定要把心意送到位。” 武汉“封城”的日子里，何文文为很多隔离在家的人们送去外卖，也把很多匿名的关心送给一线医护人员。 传递温暖的他，也曾被“暖”到想哭。一次送餐，客户把其中一份递给他，说是专门买来给他的。“那一刻差点哭出来，感觉有很多人关心我。”何文文说。 美团研究院报告显示，1月23日至3月30日，武汉地区产生美团外卖订单396万份。10.2万份送往医院的订单中，6%来自武汉以外的城市，是全国各地用户以外卖的方式送去的关心。 数字化并非一个个代码或冰冷的机器，一根网线也会激发很多温情。 一线医护人员的努力、社区工作者的坚持、方舱医院里的“治愈系”……小红书上，一篇篇笔记记录着真实动人的故事。多个互联网平台开设相应话题，不少求助信息由此得到关注与回应。 从大数据防控、人工智能排查到无接触服务，信息技术为抗击疫情带来实实在在的帮助；从在线教育、远程办公到智慧医疗，数字经济让宅家生活更加便利。 “疫情防控过程中，数字技术在保障社会运转方面发挥了重要作用。数字经济不断产生正向溢出效应。”清华大学公共管理学院院长江小涓说。 来自“云端”的力量 这个春天，上海新世界城压力重重。“疫情发生后，一度一天销售额30余万元，每天光电费就要15万元。”招商总监李蔚很焦虑，转型自救迫在眉睫。 搭建团队，挑选主播，联动几十家品牌，老牌商场走进“直播间”——妇女节前后38小时抖音直播活动，吸引了10多万人观看，线上线下销售总和环比增长了14倍。 疫情下的尝试给了李蔚很大启发，“也许未来零售的主要方向，就是把流量看客变成存量顾客，再将存量顾客转化为销量。”李蔚说。 国家统计局数据显示，一季度，社会消费品零售总额同比下降19%。实物商品网上零售额同比增长5.9%。线上弥补线下，线上带动线下，成为很多商业自救的选择。 制造企业也尝试利用数字化破解难题。 几千家门店闭店，每个月负担1亿多元的支出，疫情发生后，红蜻蜓创始人钱金波一度“彻夜无眠”。 被“逼”到墙角，这个传统鞋企开始“拿起手机”做生意。2月8日，红蜻蜓在钉钉上组建“战‘疫’指挥部”。一周内，通过在线办公方式与代理商、加盟商开了434场视频会议，学习“云”上卖货，实践协同制造。 系统性的数字组织能力让红蜻蜓“逆风飞行”。9天之内，日营业额从开始时的零增长逐渐实现超百万元。 互联网较低的边际成本支撑起了数字经济的超大规模效应。在线办公、远程视频、智能制造、云上零售……借力数字化加快转型、渡过难关是很多行业企业的真实写照。 中国工业互联网研究院副总工程师田野说，尽管当前经济发展面临的挑战前所未有，来自“云端”的力量，为应对风险挑战注入信心。 共享催生的希望 上海、北京、杭州、南京、深圳等地的盒马鲜生里，有这样一批特殊的“新员工”，他们原本是一些餐饮企业的工作人员，在餐厅受疫情影响期间，来到盒马鲜生门店里“上班”。 截至目前，50多家餐饮企业的4000多名“共享员工”在盒马上班，盒马也将推出3万多个新岗位，在全国范围公开招聘。 联想在武汉、合肥、深圳、成都等地的工厂为当地临时歇业的中小企业商户员工提供电脑、服务器、手机组装等临时工作机会，目前武汉产业基地已招聘600余名这样的员工。 不少大型制造企业也通过订单共享方式帮助产业链上的“伙伴”走出困境。 让每一个人帮助每一个人，是互联网始终倡导的价值共享模式。疫情中，共享模式让不少受困的企业和人们看到希望。 浙江省政府与阿里巴巴合作帮助浙江中小企业建设数字化产销体系；多个电商平台开设助农直播，进行流量扶持，化解农产品积压滞销难题……很多机构和平台向中小企业和创业团队开放数字能力，共享的背后是共克时艰。 工信部有关负责人说，应对挑战、化危为机，需要数字经济的有力支撑。这一过程中，大企业努力壮大生态圈，中小企业尽力提升化解风险的能力。这也是我国持续加大数字基础设施建设，推动数字化转型的要义所在。"],"title":"战疫故事里的数字经济"},{"date":"2020年04月20日 22:27","paragraph":["中新网4月20日电 据应急管理部网站消息，近日，应急管理部消防救援局印发通知，要求各地消防救援机构助力打赢脱贫攻坚战，进一步加强农村消防工作，突出做好贫困地区特别是“三区三州”等深度贫困地区消防安全工作，有效助力全面脱贫，切实防止因火灾致贫、返贫。 通知要求，要推动压实农村消防工作责任，组织开展农村地区特别是“三区三州”深度贫困地区消防安全风险调查评估，摸准摸清突出问题和薄弱环节，研究制定针对性风险防范和应对措施。提请地方党委政府专题研究一次农村消防工作，重点明确县乡(镇)两级政府、村委会和综治、发改、公安、民政、农业农村等部门消防工作责任，推动纳入政府部门目标管理绩效考核内容。 加强乡镇、农村消防安全管理组织机构建设，建立健全工作制度，确定专人负责并积极创新工作方式方法，开展防火检查巡查、消防宣传教育等工作。发挥贫困地区驻村工作队和扶贫干部作用，督促贫困村第一书记或驻村干部在开展常态化防疫和脱贫工作时，同步抓好农村消防工作。明确公安派出所指导村委会开展日常消防工作的具体措施和驻村民警消防工作职责。 通知强调，要积极改善农村消防安全条件，加强消防规划编制，将农村消防基础设施建设纳入本地区经济社会发展规划、乡镇总体规划并同步实施，从源头上消除消防安全建设空白。结合“四好农村路”、村通硬化路、饮水安全工程、“三区三州”和抵边村寨电网升级改造等工程，推进消防水源、消防通道、消防装备、电气防火等基础设施建设和安全改造。向未摘帽贫困地区和“三区三州”深度贫困地区赠送消防器材。 明确农村消防基础设施的管护责任。按照国家标准分类推进乡镇专职、志愿消防队建设，尽快填补乡镇消防力量空白点。完善各类乡镇消防队应急响应联动机制，以乡镇为单位开展集中培训和联合演练，并纳入消防救援机构统一调度指挥和联勤联动。推动完善与专职消防队高危险性职业相适应的各项政策保障。 通知要求，要推动地方政府通过人居环境改造治理、异地扶贫搬迁、农村危房改造、民房恢复重建等工程，解决农村建筑耐火等级低、消防通道不畅通、防火间距不足、电气线路老化等问题。盯紧产业工业园、特色小镇、家庭工厂、手工作坊、乡村车间、直采电商、农家乐及民宿等农村新兴产业和场所，突出整治城中村、出租屋和“三合一”场所火灾隐患，加强对 “老幼病残”和贫困地区建档立卡等火灾防控重点人群居住场所的消防安全排查。 通知提出，深入开展农村消防宣传教育培训，提升村居民消防安全意识和自防自救技能。针对建档立卡人员等特殊群体，开展上门宣传、入户培训，强化关爱服务和精准帮扶。加大对贫困地区的基层领导干部、企业负责人、个体经营者、农村转移劳动力等重点人群的消防安全培训力度，提高消防管理能力素质。"],"title":"应急管理部：加强农村消防工作 防止因火灾致贫返贫"},{"date":"2020年04月20日 22:29","paragraph":["经济日报－中国经济网北京4月20日讯 4月20日上午，国务院新闻办公室举行新闻发布会。 会上有记者提问，最近围绕中国制造业的讨论增多，一些国家提出不惜代价补贴成本，鼓励本国企业转移制造业，呼吁产业链回归。同时，受国外工厂停工影响，部分企业的生产零件出现短缺，请问央企是否做好了准备应对产业链、供应链出现的新情况？ 对此，国务院国资委宣传工作局局长、新闻发言人夏庆丰回应，当前，全球产业链、供应链的格局是各国企业经过多年共同努力、共同选择的结果，是各经济体要素成本、产业配套、基础设施等综合因素作用的结果，不是一朝一夕形成的，也不是哪个人、哪个国家能够随意改变的。我们认为，短期的补贴是不能够阻断长期的市场趋势，中国有一句老话叫“风物长宜放眼量”，我们将鼓励中央企业继续加强全球产业链的合作。 夏庆丰指出，确实正如这位记者刚才讲到的，关于制造业的讨论，社会上也在增多，国际上也有不少声音。我们认为，全球经济是一个整体，各国的产业链和供应链你中有我、我中有你，经过40多年的改革开放，我国经济已经深度融入了全球产业链、供应链，受新冠肺炎疫情影响，世界各国普遍都在收紧防控措施，全球产业链和供应链平稳有序运行都受到了不同程度的冲击。中央企业也出现了在手合同延误、新订单下降，一些所需要的原材料、零部件的供应方面也存在一些风险。如何面对疫情给产业链、供应链带来的冲击？我们是这样认为的。 一方面，还要继续发挥好全球产业链的作用。当前，全球产业链、供应链的格局是各国企业经过多年共同努力、共同选择的结果，是各经济体要素成本、产业配套、基础设施等综合因素作用的结果，不是一朝一夕形成的，也不是哪个人、哪个国家能够随意改变的。我们认为，短期的补贴是不能够阻断长期的市场趋势，中国有一句老话叫“风物长宜放眼量”，我们将鼓励中央企业继续加强全球产业链的合作。另一方面，我们要发挥好国内产业链的优势，中央企业具有较完整的产业体系，具备一定的发展韧性、潜力和回旋空间。疫情发生以来，中央企业全力保供应稳生产，保民生稳市场，率先复工复产，我们现在中央企业的复工复产率已经达到99.4%，通过率先复工复产带动了产业链上下游中小微企业共同复工复产，我们也带头落实国家减费降费、减租免租的政策要求。一季度降低社会用户各类市场主体各类的成本达到了450亿元。应该说，通过这种让利，创造了良好的产业链生态和经济生态。 夏庆丰表示，大家都觉得制造业是我们国民经济的支柱，中央企业将努力发挥产业龙头牵引作用，围绕打通产业链、打通供应链、协同上下游，稳住产业链的目标，在以下三个方面继续努力。 一是深化产业链上下游的协同合作。鼓励支持中央企业本着市场化、商业化的原则，搭建一批供需对接平台，或者行业资源共建共享平台，深化央企之间在物流货运、煤电联动等多领域开展合作。结合国家战略和重大区域发展战略，我们要深度参与地方的重大工程、重大项目、重大生产力布局，以及重点产业群的建设，加强央地协同。中央企业还将加大和产业链、供应链上其他所有制企业的合作力度，在投资参股、产品合作、科技研发等方面取长补短，共同提高产业链、供应链的稳定性和产业门类的齐全性。 二是要加快产业链升级补短板。针对在这次疫情中供应链、产业链暴露出的一些问题，中央企业将加快转型升级补短板，堵漏洞、强弱项，特别是要集中优势力量进行科技攻关，尽快在一些产业基础薄弱领域和产业链关键环节实现新突破。用好首台（套）重大技术装备示范应用等政策，在关键装备国产化上迈出新步伐。稳妥开展有利于产业协同、技术引进、人才共享、品牌增值等方面的并购重组，努力增强产业链的竞争力和韧性。 三是要以更加开放的姿态深化国际合作。我们有一个统计数据，近三年来，中央企业在海外的投资每年都超过3000亿人民币，这些投资既有基础设施建设，又有能源资源合作开发；既有产能合作，又有技术研发投资；既有工程投资，又有股权投资。应该说，中央企业已经深度融入到了国际合作之中，我们将始终秉承习近平总书记提出的共建人类命运共同体的理念，按照共商共建共享的原则，积极做好国际化经营，不断扩大朋友圈，不断巩固长期稳定的合作关系，与世界各国的企业一起深化国际产能合作，共同为推动全球产业链、供应链的恢复和发展作出贡献。"],"title":"“一些国家不惜代价补贴本国企业转移产业链”，国资委回应：风物长宜放眼量"},{"date":"2020年04月20日 22:32","paragraph":["经济日报-中国经济网北京4月20日讯（记者王婉莹） 近期，有消息称“美日企业撤离中国引起各界广泛关注，对此，国家发展改革委政策研究室主任、新闻发言人袁达今日表示，随着中国迅速控制疫情、全面推进复工复产，外资基本盘总体上是稳定的，外资企业在华生产经营逐步走向正常，订单完成情况不断好转，外国投资者信心逐步增强，一批外资新项目即将落地，这充分说明中国投资环境的稳定性和坚韧性。中国美国商会、美中贸易全国委员会、日本贸易振兴机构等商会机构近期所做的调查显示，3月份以来，在华美资、日资企业生产经营趋于好转，投资意愿比2月份明显增强，考虑调整产业布局的企业数量很少。 袁达强调，中国政府坚定不移支持经济全球化，推动互利共赢的开放发展。国家发改委也将继续做好稳外资各项工作，支持外国企业来华投资兴业。 第一，进一步推动外资项目和企业复工复产。着力帮助解决复工复产难点堵点，推动产业链上下游协同复工复产。各项援企政策同等适用于内外资企业。 第二，出台2020年版外资准入负面清单。据了解，2017年至2019年，我国连续三年修订外资准入负面清单，限制措施由93条减至40条。“这次修订将进一步放宽外资准入，进一步提升服务业、制造业、农业领域开放水平，继续在自贸试验区先行先试。”袁达说。 第三，出台2020年版鼓励外商投资产业目录。袁达介绍，本次修订鼓励条目将只增不减，重点是促进制造业高质量发展，更好发挥中西部和东北地区承接产业转移的潜力，使更多领域的外商投资能够享受税收等有关优惠政策。 第四，继续抓好重大外资项目落地。对于重大外资项目，发改委将加强协调推进，给予支持保障。做好项目储备，“对于符合条件的制造业、服务业重大外资项目，将按程序纳入重大外资项目工作专班协调范围。”袁达表示，在实施好前三批重大外资项目的基础上，今年将推出第四批重大外资项目。推动重点省市建立健全地方层面的重大外资项目专班机制，全面提升外资项目服务水平。 第五，全面落实《外商投资法》及实施条例，持续优化营商环境，做好外资促进、保护等各项工作。"],"title":"发改委谈“美日企业撤离中国”论：企业生产经营趋于好转 投资意愿明显增强"},{"date":"2020年04月20日 22:34","paragraph":["新华社北京4月20日电 题：助中小微企业冲破困局，金融精准发力迎大考 新华社记者吴雨、李延霞 中小微企业抗风险能力较弱，疫情影响下，不少企业面临生存困局。特殊时期需要采取特殊政策，一系列金融政策“组合拳”及时出手。中小微企业融资现状如何？特殊时期金融政策怎样疏通融资堵点？逐渐回升的融资需求能否得到满足？ 政策“组合拳”逐步显效 “流动资金问题终于解决了，这为我们复工复产提供了极大帮助。”北京瑞诺安科新能源技术有限公司负责人韩澍告诉记者，2月中旬复工后，原材料成本上涨、员工工资支出等令公司现金流一度非常紧张。此时，浦发银行以2.6%的利率及时为企业办理了票据贴现，助力企业渡过难关。 今年以来，为支持疫情防控、复工复产，金融部门通过3次降准、再贷款再贴现向金融机构提供3.55万亿元低成本资金，支持越来越多小微企业获得融资。 人民银行货币政策司司长孙国峰介绍，3000亿元专项再贷款一半以上投向中小微企业，5000亿元再贷款再贴现政策预计支持企业超50万户，而新增的1万亿元再贷款再贴现政策预计支持企业超200万户。 同时，金融监管部门要求金融机构加大对中小微企业的信贷投放，并给予企业临时性延期还本付息安排。截至3月底，已对约8800亿元企业贷款本息实行延期。 中国民生银行首席研究员温彬认为，中小微企业融资正呈现“量增”“价降”“面扩”的积极变化。一季度，金融机构支持中小微企业超2800万户，覆盖约25%的市场主体；五家大行的普惠小微贷款利率较去年均值下降了0.3个百分点。 “但更大范围的中小微企业渴望得到更多金融支持，已有的金融政策要加速落地，货币政策传导效率需进一步提升。”温彬说。 仍有一些融资堵点待疏通 在不少企业拿到“救命钱”长松一口气的同时，仍有一些小微企业面临资金压力。 “近期跑了几家银行，都没有拿到贷款，感觉银行审批贷款更谨慎了。”苏州一家珠宝企业负责人袁先生告诉记者，公司法人的房产已抵押出去，由于缺乏其他抵押和担保，银行拒绝贷款。企业缺乏流动资金支持，新品珠宝补货、珠宝定制服务布局等都受到了影响。 疫情影响下，部分银行出于防风险的考虑，更加注重抵押和担保，这让一些“缺担保少抵押”的中小企业融资难度陡增。 与此同时，尽管3月份一般贷款利率较去年高点下降了0.62个百分点，但不少小微企业依然觉得不够“解渴”。有企业反映，加上担保费率等，综合融资成本负担仍然不轻。 国家金融与发展实验室副主任曾刚认为，这暴露出金融机构对企业的服务能力不足，贷款风险分担机制也有待健全。银行要进一步提高风控能力和对企业价值的判断能力，在创新信贷模式、经营模式上多下功夫。 “银行支持实体经济是本职，但价格、风险等现实问题也要考量。”一家中部城商行负责人表示，如果不良贷款的认定和容忍度不进行政策调整，银行支持小微企业的后续压力将增大。 截至4月8日，5000亿元再贷款再贴现额度已支持地方法人银行累计发放优惠利率贷款3453亿元，仍有上千亿元未发放。有机构表示，利率不能高于4.55%，议价空间有限，这影响了运用再贷款再贴现政策放贷的积极性。 曾刚表示，新增的1万亿元再贷款再贴现额度没有规定利率，而改用奖励性考核引导银行降低贷款利率，给金融机构更多价格操作空间，有助于激发金融机构放贷积极性。 多渠道满足不断回升的融资需求 随着复工复产节奏加快，企业生产经营的资金需求在逐步增加。央行近期的银行家问卷调查结果显示，二季度贷款需求预期指数是83.1%，比一季度高17.1个百分点。 针对中小微企业的金融需求，下一步金融举措如何精准发力，考验着金融部门的决策能力。4月，国务院金融稳定发展委员会连续两次会议都关注了支持中小微企业发展问题，并从信贷和资本市场等多方面进行了部署。 浙江省宁波市富邦控股集团旗下有不少从事工业制造、商贸服务中小企业，部分企业受到疫情冲击。 “2月份部分企业开始复工复产，尽管产能没有恢复到去年同期水平，但企业在升级改造设备、研发新品、拓展市场，做好攻坚克难的准备。这需要金融机构提供更全面、更有针对性的服务。”集团战略投资部相关负责人告诉记者，近日中信银行在此前授信支持的基础上，给企业提供了一揽子金融服务方案。其中，发债等直接融资建议，让企业十分心动。 我国金融体系以间接融资为主，中长期贷款、信用贷款对中小企业支持相对不足。越来越多中小企业正倾向于通过债券市场等直接融资渠道获取资金。3月企业债净融资创下单月最高水平。 新网银行首席研究员董希淼认为，要立足中小企业实际情况和真实需求，协同发展多层次资本市场体系，促进债券和股票等直接融资方式发挥更大作用，提高中小企业在资本市场募集资金的能力。"],"title":"助中小微企业冲破困局，金融精准发力迎大考"},{"date":"2020年04月20日 22:37","paragraph":["作者 | 魏雪巍 ▲美国疾病控制与预防中心（图源：路透社） 当地时间18日，《华盛顿邮报》发布一篇报道称，美国疾病控制与预防中心（CDC）的实验室污染问题导致其未能迅速研发出新型冠状病毒的检测工具，致使全美新冠病毒检测工作的延迟。 ▲《华盛顿邮报》报道截图 美国《国会山报》、美国全国广播公司财经频道等多家美媒均引用了这篇报道。报道指出，由于CDC生产试剂盒的实验室违反了合理的生产规范，导致用于高灵敏度检测过程的三个测试组件之一受到了污染。美媒进一步分析称，污染是在化学混合物被加到试剂盒之后发生的。 报道称，在CDC在向全美26个公共卫生实验室分发了试剂盒后，其中有24个实验室都存在“假阳性”的结果，这才在引发了CDC对于这批试剂盒的关注。 《华盛顿邮报》对多份联邦文件进行了审查，并对30多名现任、前任联邦科学家和官员进行了采访，了解到CDC的官员在发现问题后，花费1个多月的时间才解决了检测问题，从而加剧了全美在生产和分发试剂盒方面的延误。目前，美国卫生和公共服务部正在对试剂盒的生产和分发问题进行调查。 报道认为，病毒检测的延误使美国的各个公共卫生实验室无法进行必要的初步检测，进而尝试预测和减缓病毒在美国的传播。现任得克萨斯州加尔维斯顿国家实验室主任、前CDC官员杜克（James Le Duc）告诉《华盛顿邮报》，“当得知检测无法起到应有作用时，我感到难过和尴尬，这真的是CDC一个可怕的污点，对国家也造成了毁灭性的影响”。 据美国约翰斯·霍普金斯大学实时数据显示，截至北京时间10时50分左右，美国新冠肺炎确诊病例累计已超过73.4万例，累计死亡病例达38835例。"],"title":"美媒：CDC实验室污染致检测延误 官员称“对国家毁灭性影响”"}]