[{"date":"2020年04月21日 09:50","paragraph":["最近热播的网剧《我是余欢水》引发不少网友共鸣。郭京飞扮演的男主角余欢水遭遇车祸后各种不顺，工作受排挤、老婆要离婚，还被诊断出癌症。不仅在街头轰然倒地，还差点想上吊自杀。心理学专家告诉记者，这样的时刻被定义为“情绪崩溃”，最近还有一种时髦说法叫“情绪熔断”。电视剧中余欢水最终迎来逆袭，但现实生活中大家常有压力大的时候，面对“熔断”，该如何自处呢？ 你有过因为包子掉地上而大哭的时候吗？ 中年人的世界里没有“容易”二字。剧里余欢水太惨了，什么倒霉的事情都让他碰上了。在被好朋友和妻子双双背叛、散尽家财的夜晚,他走在车水马龙的道路边失声痛哭,令观众的心随之颤动不已。 引发同理心的，就是这种“情绪崩溃”的时刻。心理咨询师韩宁告诉记者，人的情绪一般受信念、价值观和规条的影响。以房屋举例，房屋是信念，而柱子就是价值观，规条就是这个房屋的门和窗。而“情绪崩溃”，我们可以理解为，我们的信念、价值观和规条在某个时间点上产生剧烈波动，出现信念、价值观崩塌，规条混乱。不知道自己存在的目的和价值，容易恍惚。近年来，也有网友称之为“情绪熔断”。 韩宁说，其实需要做情绪管理，防止情绪崩溃，这在生活中很常见。“今天在楼下买早点，早点摊前一个女孩刚买的包子掉在了地上，瞬间她就嚎啕大哭起来，弄得周围很多人都不知所措，早点摊的老板赶紧送了她一份包子，旁边很多人在劝她，但是都没有办法阻止她的哭泣，最后这个女孩独自逃离人群。”韩宁表示，这样的情况大家在生活中可能遇见过——有人因为没能赶上公交车而嚎啕大哭；有人因为走路崴了脚而嚎啕大哭；有人因为看见路旁美丽的风景而嚎啕大哭；有人因为看见万家灯火而嚎啕大哭；甚至有人在看着电视的时候都会嚎啕大哭。其实这些人大多数是因为情绪在这一瞬间崩溃而爆发，这是典型的情绪崩溃。 学会暂停，不要等到情绪崩溃才处理 生活中，各种棘手的事情叠加，各种待解决的事情带来无力感，最终引发情绪崩溃可能就是一件看起来不起眼的小事。 南京五中心理专家杨静平则告诉记者，大家要关注自己的心理健康，不要有不舒服等到产生心理崩溃才处理。 遇到余欢水那样的重大变故，比如离婚、亲人离开，患癌症，要评估一下自己一个人能不能扛过去？觉得无助的话，一定要向亲朋好友寻求帮助，在陪伴下渡过难关。平时生活中遇到吵架、悲伤事件带来的情绪低落要表达出来，情绪崩溃也是累积而来。 此外，真有不舒服的情况，自己要学会暂停，比如用睡觉让自己休息，放松下来，千万不要熬。不少社会角色承担着一定责任，会觉得压力大，周围所有人出现的问题似乎跟自己有关系。这种时候，千万不要硬挺，出现问题了情绪“没电了”要休息充电，聚集能量。 另外，当原来的方式方法不灵的时候，要调整思路，重新寻求解决之道。做事情要有恒心，讲究过程。遇到困难很正常，要保持信心，分步骤来。 防止“崩溃”，首先要允许自己犯错 韩宁表示，当下疫情没有完全消除，日常生活中也有人向自己咨询一些心理问题。韩宁认为，疫情之前我们有自己的工作、学习和生活习惯，疫情之后我们的工作、学习方式、生活出现了很多变化，以前很容易完成的事情，现在因为不能见面，或者减少接触而变得不那么容易解决了，但是事情本身并不会因为不容易解决而变少。因此，要关爱自己，防止“情绪崩溃”。 韩宁认为，首先要快速改变自己的情绪。可以尝试生理平衡法： 1、找个带靠背的椅子坐下来，双腿向前伸直，双腿交叠（如左腿放在右腿上），脚跟落在地上。双手向前伸直，双手交叠（如左手放在右手上），拇指向下，掌心相对，手指相扣握紧，向下收回臂膀靠在胸口。如此握成的拳头靠在胸口。 2、合上嘴巴，舌头向上顶住上颚，把呼吸调慢。 3、把注意力放在身体内心脏的位置，可以想象看到、听到或者感觉到心脏的跳动，保持这样的姿势专注自己的心跳三分钟，我们便会让自己平静下来。 接下来，可以通过以下几点逐步改变自己的信念、价值观和规条： 1、正确认识情绪，我们每个人都会有情绪，不要害怕情绪的到来。 2、我们要认识到宣泄情绪不是给别人看的，这个时候自己才是最重要的，要爱自己，不用在乎别人怎么看，可以专心地哭泣。 3、思考以前遇到负面情绪时我们是如何面对的，当下可以采用以前的那些经验和方法。 4、允许自己犯错，心理学上称之为“容错”。人不可能不犯错，错了想办法弥补，弥补不了就去勇敢地接受，作为经验为下次成功做准备。 5、学会放弃，不是所有的事情都要做得尽善尽美的，有些时候我们要学会放弃一些做不来的事情。 6、 去想事情的最坏结果，提前预知，提前试着接受，等到真的发生时我们就有了心理准备，并知道我们接下来会如何去做。（扬子晚报/紫牛新闻记者 张楠）"],"title":"“余欢水”街头痛哭，“情绪崩溃”如何解？"},{"date":"2020年04月21日 09:54","paragraph":["菠萝虽然美味营养，但它所含的菠萝蛋白酶是一种过敏原，会引发口舌发麻、头昏呕吐、皮肤红痒，甚至出现呼吸困难、休克等反应。因此，菠萝切好后要用盐水泡一泡再吃，用以破坏菠萝蛋白酶。其实，防菠萝过敏更有效的方法是：将菠萝削好后放在开水中煮2-3分钟，菠萝蛋白酶在高温沸水中会失去活性，90%以上都被破坏清除，同时菠萝味道会变得更佳。"],"title":"只需一步，菠萝这样吃比泡盐水更能防过敏"},{"date":"2020年04月21日 09:56","paragraph":["新华社哈尔滨4月21日电（记者闫睿）黑龙江省卫健委21日对外发布，4月20日0至24时，黑龙江省省内新增新冠肺炎确诊病例6例，新增疑似病例1例，新增无症状感染者6例。全省新增境外输入确诊病例2例，均为中国籍，从俄罗斯输入。 截至4月20日24时，黑龙江省累计报告境外输入确诊病例383例。现有境外输入确诊病例378例，治愈出院病例5例。现有境外输入疑似病例3例。追踪到境外密切接触者2093人，已解除医学观察1664人，尚有429人正在接受医学观察。 4月20日0至24时，黑龙江省新增境外输入无症状感染者2例，均为中国籍，从俄罗斯输入。截至4月20日24时，黑龙江省现有境外输入无症状感染者39例。"],"title":"黑龙江省20日新增本地确诊病例6例 新增境外输入确诊病例2例"},{"date":"2020年04月21日 09:58","paragraph":["当前经济发展面临的挑战前所未有，必须充分估计困难、风险和不确定性，切实增强紧迫感，抓实经济社会发展各项工作。 4月17日，习近平总书记主持召开中央政治局会议，强调要坚持稳中求进工作总基调，指出稳是大局，必须确保疫情不反弹，稳住经济基本盘，兜住民生底线，要求在稳的基础上积极进取，在常态化疫情防控中全面推进复工复产达产，恢复正常经济社会秩序，培育壮大新的增长点增长极，牢牢把握发展主动权。 今年一季度极不寻常，突如其来的新冠肺炎疫情对我国经济社会发展带来前所未有的冲击。经过全国上下和广大人民群众艰苦努力，在常态化疫情防控中经济社会运行逐步趋于正常，生产生活秩序加快恢复，我国经济展现出巨大韧性，复工复产正在逐步接近或达到正常水平，应对疫情还催生并推动了许多新产业新业态快速发展。同时也要看到，随着国际疫情持续蔓延，世界经济下行风险加剧，不稳定不确定因素显著增多，我国经济发展面临前所未有的挑战。做好今年经济社会发展工作，必须增强风险意识、强化底线思维，做好较长时间应对外部环境变化的思想准备和工作准备，特别是要坚持稳中求进工作总基调。 坚持稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。稳和进有机统一、相互促进。面对当前严峻复杂的困难和挑战，稳是主基调，稳是大局。只有确保疫情不反弹、稳住经济基本盘、兜住民生底线，才能在常态化疫情防控中全面推进复工复产达产，恢复正常经济社会秩序，进而培育壮大新的增长点增长极，牢牢把握发展主动权。同时，只有在稳的基础上积极进取，紧扣全面建成小康社会目标任务，统筹推进疫情防控和经济社会发展工作，坚持新发展理念，坚持以供给侧结构性改革为主线，坚持以改革开放为动力推动高质量发展，坚决打好三大攻坚战，坚定实施扩大内需战略，才能维护经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。 这次中央政治局会议，不仅强调要确保疫情不反弹、稳住经济基本盘、兜住民生底线、加大“六稳”工作力度，而且提出了保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转的“六保”要求。“六保”是针对当前新形势提出的，是更接近底线的要求，坚决做到“六保”，是我们应对各种风险挑战的基本保证。在疫情防控常态化前提下，抓“六保”、促“六稳”，是坚持稳中求进、抓实经济社会发展各项工作的主要着力点。各级党委和政府要把思想和行动统一到党中央决策部署上来，牢牢把握稳中求进工作总基调，坚决贯彻落实党中央对当前经济社会发展工作的总要求。 纷繁世事多元应，击鼓催征稳驭舟。中国是有14亿多人口的大国，经济体量大、抗风险能力强；中国经济是一片大海，大风大浪又其奈我何？我们有以习近平同志为核心的党中央坚强领导，有中国特色社会主义制度的显著优势，有雄厚综合国力和强大物质技术基础，有全党全军全国各族人民的团结奋斗，这是中国最大的“确定性”，我们要以此应对各种“不确定性”，尽快重振我国经济社会良好发展势头，实现决胜全面建成小康社会、决战脱贫攻坚的目标任务。 《 人民日报 》（ 2020年04月21日 01 版）"],"title":"人民日报评论员：坚持稳中求进工作总基调"},{"date":"2020年04月21日 09:59","paragraph":["家里安装了地板的市民，常常抱怨：“地板在使用一段时间之后表面会发乌，怎么擦都擦不掉。”其实，出现这种问题通过打蜡即可得到解决。地板打蜡是一种常规的保养方式，可如何正确操作，许多人仍不太了解。 专家介绍，无论是复合木地板还是实木地板，清洁时很忌讳用湿拖把直接擦拭，应当使用木质地板专用清洁剂进行清洁，让地板保持自然原色，预防木板干裂。对地板进行半年一次打蜡护理，更是不可或缺的步骤。 有些保洁公司的蜡使用不当，会与地板表面漆质发生反应，引起变色。所以市民在接受地板打蜡服务时，一定要弄清楚对方用的是何种蜡。对于实木地板来说，应当选择固体蜡。而对于复合地板来说，使用液体蜡即可。打蜡时，不可将地板蜡直接倒在地板上，否则会产生痕渍和圈痕。 打蜡最好选择晴好天气。打蜡前必须先清除地板表面的垃圾及灰尘，一定要使用拧干的抹布进行擦拭，必须等地板完全干燥后方可上蜡，且至少要上3次蜡，每上一次蜡都要用打蜡机或不掉绒毛的布擦拭地板，以使蜡油充分渗入木板。 房间地板在整体打蜡前，要在房间地面不醒目处进行局部试用，确认无异常后再整体上蜡。上蜡时要按照木纹方向仔细涂抹，不要漏涂或厚薄不匀，且要特别注意地板接缝处。然后再采用进口机器打磨抛光，地板会显得更为光亮。打蜡后的地板表面光亮，不易被磨损，且易于清理。 打完蜡后，一般需要晾3个小时左右。因为地板蜡在使用前是半液体状态，在打蜡的过程中，挥发物蒸发掉，变成固体附着在地板上。打蜡时或者蜡没有完全干透的状况下，空气中的挥发物达到一定浓度遇明火容易燃烧，但如果在空气流通、浓度低的情况下，是不易燃烧的。所以，在地板打蜡时，门窗要敞开，保持通风良好。"],"title":"给地板打蜡虽好，但一定要记牢这些步骤"},{"date":"2020年04月21日 10:01","paragraph":["经济日报-中国经济网武汉4月20日讯(记者邓浩 柳洁)4月8日离汉通道解除管控后，武汉坚持在常态化疫情防控中推进企事业单位有序复工复产。武汉东湖新技术开发区(简称“东湖高新区”)，又称中国光谷。作为武汉经济地标之一，这里云集着10万余家科技企业。截至目前，光谷规模以上工业企业、重点龙头企业的配套企业，均已全面复工复产。 4月15日，经济日报-中国经济网记者走访了联想(武汉)产业基地(简称“联想基地”)、武汉华康世纪医疗股份有限公司(简称“华康世纪”)和武汉华工正源光子技术有限公司(简称“华工正源”)，实地调研光谷生产情况。 一手抓防疫 一手抓生产 2013年底在武汉建成投产的联想基地，集研发、制造和销售于一体，是联想目前全球最大、最先进的自有工厂，以移动智能终端设备为主要产品，覆盖了全球160多个国家和地区。截至2019年底，该基地已累计实现工业产值超过2200亿元人民币，实现出口额约250亿美元。 联想基地车间内，一名员工在进行生产操作。(经济日报-中国经济网记者 邓浩/摄) 疫情发生以来，联想基地迅速启动各项防疫工作。“春节期间，有1800名员工留守。我们首先是安置好这些员工，保障他们的健康。2月下旬，经过安全评估，我们花了一周时间，组织这些员工陆续返岗。”联想基地负责人齐岳告诉记者。 3月中旬，随着抗疫形势的好转，复工复产政策发生了积极变化。“我们是高新区最早采用‘点对点包车方案’接回员工的企业。”齐岳介绍说，从3月16日到3月28日，联想基地接回了将近8000名持有健康证明的湖北省内员工。4月初，联想基地实现满产运营。 经济日报-中国经济网记者了解到，联想基地利用大数据、物联网和人工智能等技术，实现高效防疫管理。在工作区域，每隔4小时，员工就会测量一次体温。企业还开发了“疫情防控管理系统”，对在岗员工健康状况进行精准管理。 “我们现在就是一手抓防疫，一手抓生产。”齐岳表示，因为供应链上下游企业在武汉协同发展、同频恢复，目前联想基地生产一切正常。由于上网课、远程办公等需求增大，平板电脑订单增长明显。 齐岳认为，目前全球疫情“大流行”，联想基地产品95%外销，“影响肯定还是会有，主要表现在海外订单的不确定性。但是，我们首先还是要有信心。”他表示，在确保员工健康安全的前提下，要全力保障产品供应，深耕增值服务，同时，持续推进基地智能化升级，进一步降低成本，以更好应对市场挑战。 发力火神山 迎接新挑战 成立于2008年的华康世纪，多年来专业提供以医院洁净室为核心的医疗专业工程整体解决方案，同时配套开展医疗器械生产、销售，贮存、第三方配送服务。据悉，该公司长期深度合作的医院客户数量有600多家，其中三甲、二甲医院各300多家，业务覆盖20多个省、自治区和直辖市。 华康世纪员工正在工作。(经济日报-中国经济网记者 邓浩/摄) 疫情发生后，华康世纪组织留守员工，积极参与到火神山医院ICU、手术室净化工程的设计和施工中来。据公司总经理谢新强介绍，从1月24日开始，公司与专家组沟通10余次，5大专业24名设计师轮班接力，通宵达旦60个小时，最终将设计图纸定稿。紧接着，公司采购中心协调全国150余家供应商、近20个周边在建项目部紧急调货，两家外地子公司连夜生产净化配套产品。 经过400多名工人及60多名技术管理人员全速赶工，两班倒24小时不间断作业，八天八夜鏖战，2月4日工程调试验收、完工交付。“为避免交叉感染，我们创新了设计和工艺，采用全负压和全排系统，运行效果超出了院方预期。”谢新强说。 记者了解到，疫情期间，华康世纪受邀参加了各类传染病医院的建设指南编制工作。63名工程师实行24小时轮流值班，坚守在湖北省35家收治危重症患者的医院，全天候保障ICU、负压病房复杂系统正常运行。作为省级防控医用物资采购储运企业，华康世纪还担负起了向湖北省内近300余家医院输送医用口罩、防护服、隔离衣等防护应急物资的重任。 “其实疫情期间我们一直都没有停止工作，不过公司全面复工、人员全部到岗，差不多要到3月中旬了。”谢新强笑着对记者说，公司现有600多名各类专业技术人才，目前正在进行招聘，计划再招200人左右。 谢新强表示，目前中国疫情防控取得了阶段性胜利。同时，也要看到，在人均ICU病床数量等重要指标上，我国同德国等发达国家相比还有不小的差距。经过此次战“疫”，国家正在加大布局力度，在地市一级推进传染病医院建设，在县一级推进感染大楼建设。这对华康世纪来说，是重大发展机遇，也是新的市场挑战。“目前整个医疗净化行业总产值大概160亿元左右，市场头部还没有形成，大家都有机会。实现今年的高增长目标，我们很有信心。” 依托“新基建” 释放新产能 华工正源生产一部车间内，工人们身穿防尘服，佩戴口罩，操作娴熟，从投料、组装，到产品可靠性认证，再到品质检验、最终出货……一支支光模块产品从这里出发，交付到全球主流通信设备商手中。 华工正源生产一部车间内，一名员工在对光模块产品进行低温测试。(经济日报-中国经济网记者 邓浩/摄) 华工正源是华工科技旗下的核心子公司，作为全球光模块的主要供应商之一，仅无线产品供货量就占到了全球的30%左右。2020年以来，国家政策密集出台，5G、大数据中心等领域的新型基础设施建设加快推进，光通信行业迎来发展良机。但是，一场突如其来的新冠肺炎疫情，却给华工正源的生产带来了困难。 “疫情发生前，我们在物料上一直有两到三个月的储备。2月中旬，复工复产申请获批后，公司面临的最大难题还是用工紧张。当时，武汉市以外的人进不来，市内也有很多人因为封控等原因来不了。”华工正源总经理胡长飞介绍说，因为疫情影响，武汉市有不少行业停工，于是公司和一些企业取得联系，包括停业的餐饮企业等，招聘了近千名其他行业的员工暂时来厂区工作。“新员工来自各行各业，还有原来从事美容美发的。不是有个热词叫‘共享员工’吗？他们先到这里来上班，等形势好转了，再回到原来的行业。这时，我们也能够面向武汉市外进行招聘了。” 从2月中旬开始，华工正源每天都要派出志愿者车队，从市内各处把员工运送到厂区，每天运送几十人，直到3月下旬，员工才全部到岗。“招聘这么多新员工，对生产效率、产品质量，还有疫情防控，都是很大的压力。”胡长飞表示，公司一方面对员工持续开展培训，另一方面也不断强化管理，从生产到防疫，严格按照规章和方案执行。“在保障所有员工身体健康的前提下，现在产能情况也是越来越好。” 经济日报-中国经济网记者了解到，借助“新基建”东风，华工正源5G光模块、数据中心高速率光模块产能不断扩大，目前日产逾7万支，已超过去年最高水平。“今年我们一季度订单同比增长近20%，二季度订单预计增长在50%以上。”胡长飞说。 武汉是全国重要的工业基地、科教基地和综合交通枢纽，是长江经济带、中部崛起等多个国家战略的重要支点。当前，武汉正处于建设国家中心城市的机遇期、转型发展的攻坚期。在常态化疫情防控中，中国光谷的全面“复苏”，将为武汉经济再出发注入澎湃动力。"],"title":"中国光谷全面“复苏” 在常态化防疫中释放新动能"},{"date":"2020年04月21日 10:05","paragraph":["编者按： 4月17日，中央政治局召开会议。会议指出，今年一季度极不寻常，突如其来的新冠肺炎疫情对我国经济社会发展带来前所未有的冲击。会议在强调加大“六稳”工作力度的同时，提出“保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转”六个“保”。如何认识“保”与“稳”的重要关系，怎样落实好这六个“保”的具体要求？光明智库特邀六位专家解析建言。 广西鹿寨县平山镇孔堂村村民在田间开展春耕生产。新华社发 江苏连云港海州经济开发区内一公司，工人正在加紧生产一批海外企业配套的手机摄像头产品。耿玉和摄/光明图片 保居民就业：把促进就业作为直接目标和工作重心 作者：蔡昉（中国社会科学院副院长、党组成员、学部委员） 中央政治局会议强调，要坚持稳中求进工作总基调。稳是大局，必须确保疫情不反弹，稳住经济基本盘，兜住民生底线。在战疫的下半程，作为民生之本的居民就业再次被置于首位。要看到，我国当前面临的就业困难是双重的。第一，出于防控疫情需要，减少经济活动和降低经济活跃度导致对劳动力的需求显著减少，农民工返城困难造成企业劳动力需求不能得到及时满足。第二，疫情在全球大流行，主要经济体采取严格防控措施造成普遍的经济和贸易收缩。作为开放经济体，我国也不可避免地受到疫情本身和世界经济衰退趋势的冲击。 蔡昉 郭红松绘 国家统计局公布我国第一季度GDP增长率为-6.8%。无论是季度数据本身还是据此推算的全年预期增长率，都显示我国经济将经历改革开放以来最低的增长速度。与此对应，我国城镇调查失业率也升至该指标发布以来的最高水平，2020年1至3月分别为5.3%、6.2%和5.9%。按照统计规律，这标志着宏观经济进入下行周期。失业和就业不足是经济增速下行的结果，因此，保就业有赖于加快复工复产步伐和恢复经济增长。 要取得明显的保就业效果，须把促进就业作为直接的目标任务和工作重心，而不是简单地把问题交给增长速度来解决。理解这个判断也有助于提高我们对保就业重要性的认识。第一，把保居民就业和保基本民生作为发展目的决定了政策的优先序。第二，保就业可以更好引导经济复苏。第三产业和居民消费是我国经济增长的主要拉动力，稳定和促进就业有助于尽快恢复居民消费，为经济增长提供必要的需求动力。第三，以就业为直接目标，可使促进增长的手段更有针对性，从而取得更明显的效果。 我国确立的就业优先战略和实施积极就业政策，经历多次冲击考验，形成了一系列行之有效的政策手段，已经升级为更高更新的版本。保居民就业的政策措施需要充分考虑这次疫情冲击的特点，做到精准到位。首先，坚持把就业优先置于宏观政策层面。保就业民生和恢复经济增长，需要更加积极有为的财政政策，以更大的宏观政策力度和精准对症的措施来实现。其次，政策措施和效力直接瞄准遭遇困难的对象，如中小微企业、低收入家庭、农民工和高校毕业生等群体，实现普惠性政策和分类型政策的协同发力。再次，为化解世界经济衰退对我国的冲击，应从维护和修补产业链供应链入手，发挥制造业企业产出、出口和就业的贡献作用。最后，以保障民生为根本目标，综合运用就业扶助和社会保障政策。 保基本民生：完善现行政策，汇各方之力共同应对 作者：郑功成（中国人民大学习近平新时代中国特色社会主义思想研究院研究员、中国社会保障学会会长） 要真正解决好当前面临的民生难题，还需要有更加全面、精准的政策措施。当务之急是巩固作为民生之本的就业。应当在尽快恢复存量就业的同时，用创新思维开拓新的就业空间。值得努力的方向至少包括：一是将就业融入所有政策，尽快扫除不利于就业的政策与环境障碍，形成促进就业的合力。例如，大规模的新基建应与促进就业紧密挂钩，用投资带动就业增长。二是将民生经济视为战略性产业和新增长点，力争取得促进就业与满足需求的双重效果。如对于疫情催生的各种线上或线上线下相结合的新业态顺势作为、有序引导，让更多人通过这一途径实现就业。三是加快弥补社会建设短板。降低社会组织的设立门槛，并从严格管制转向有效服务，在不断满足人民群众社会参与愿望的同时，尽早释放出社会领域的巨大就业空间。四是乡村建设提速。通过乡村建设消化更多劳动力。 郑功成 郭红松绘 抗疫期间，各主管部门密集出台了一系列新政策，起到了急难之时保障民生、安定民心的重要作用，但相关政策还需要进一步完善。包括：一是适当扩大社会保险费减免与失业保险稳岗返还政策的实施范围，并允许地方根据疫情轻重与抗疫周期长短做适当调整，运用全国社会保障战略储备基金以解决部分无力承受减免社保费地区的现实困难。二是扩大社会救助的覆盖面并提高救助水平，切实保障困难群体的基本生活。除强化原有低保对象与农村脱贫攻坚对象的救助保障外，宜将低保边缘群体纳入救助范围，并根据物价上涨情况及时提高救助标准。三是对疫情期间无法就业并丧失收入来源的参保者发放临时性失业保险金。四是发展好各项社会福利事业，特别是针对一老一幼的社会福利服务应当提升到保障基本民生的重要层面。 此外，还应通过相应的应急措施来调动市场主体与社会力量共同解决好当前的民生问题。目前，全国已有武汉、杭州、南京、乌鲁木齐等30多个城市面向市民与困难群体发放各种消费券50多亿元，类似的政策创新值得推广。只有进一步完善现行政策并运用创新思维、汇集各方之力共同应对，才能够尽快化解疫情带来的民生问题并如期实现经济社会正常发展的预期目标。 保市场主体：关键是要帮助民营企业渡过难关 作者：董小君（中央党校〔国家行政学院〕习近平新时代中国特色社会主义思想研究中心研究员、中央党校〔国家行政学院〕经济学教研部副主任） 疫情在全球蔓延对我国经济带来的冲击不可避免。作为国民经济运行的基本细胞，近年来，在宏观经济下行压力下，民营企业资金储备少，经营本来就困难，疫情冲击更是让他们雪上加霜，成了“最困难企业”。民营企业承载着80%以上的城镇劳动就业，“最困难企业”也意味着与之相关的群体或将成为“最困难人群”。帮助民营企业渡过难关，是保市场主体的应有之义，更是避免疫情对我国经济造成重大冲击风险的关键所在。 董小君 郭红松绘 疫情发生以来，各地出台了增加贷款、减免税费、专项补贴和减免租金等帮扶民营企业政策，对提振企业信心起到了一定作用。当前，需要探索更为“立竿见影”的解决之策。 金融机构给民营企业增加贷款与直接减免利息。调查显示，疫情期间，八成以上民营企业面临流动性困难，“账上现金流扛不过3个月”。但七成企业表示如果能及时获得融资便可渡过难关。可喜的是，3月13日银保监会表示，2020年会继续要求银行对民营小微企业的支持“量增价降”，投放数量比过去更多，价格比过去更便宜。除了给民营企业增加贷款外，金融机构还可直接减免利息。 建立健全“供应链金融”，帮助民营企业清算“应收账款”。在整个供应链中，竞争力较强、规模较大的核心企业往往在交货、价格、账期等方面对上下游配套企业——大都是民营企业和中小微企业要求苛刻，给这些企业造成了不小压力。可以说，将拖欠的应收账款“活化”为民营企业的现金流，通过供应链提供金融支持，将资金有效注入处于相对弱势的上下游配套中小企业，可以很好解决中小企业融资难和供应链失衡的问题。 融通库存，帮助民营外贸企业守住“基本盘”。各地政府要鼓励当地企业，破除以往市场竞争中形成的品系和资本壁垒，在力所能及范围内相互“融通库存”，尤其是要融通本地其他企业急需的中间产品，尽最大能力弥补产业链缺口。另一方面，为了守住“基本盘”，要给予外贸企业实实在在的流动性政策支持，比如对外贸出口企业根据复工规模、复工人数予以现金帮扶奖补；推动内外销标准统一，将部分产品出口转内销。 鼓励企业数字化转型。建议以疫情为契机，出台实质性政策推动全行业的数字化转型，特别是鼓励民营企业数字化，加快完成产业链整体线上线下一体化，促进制造业和服务业向先进智造业和现代服务业转变。 保粮食能源安全：防止疫情叠加经济放缓带来“预期恐慌” 作者：严金明（中国人民大学国家发展与战略研究院执行院长） 疫情之下，我国粮食供应充足。2019年我国人均粮食占有量超过470公斤，高于国际粮食安全标准线的400公斤。稻谷和小麦两大口粮的库存足够全国消费一年以上。要加强宣传，防止疫情叠加经济放缓带来的不确定性和信息不对称引发的“预期恐慌”。要把维护国家粮食安全摆在更加突出位置，抓好粮食生产，夯实粮食安全基础，打好小康之年农业丰收的攻坚之战。 严金明 郭红松绘 一是做好统筹推进疫情防控和农业生产工作。在常态化疫情防控工作中，要加强农业防灾减灾救灾工作，加强监测预警，增强防灾减灾能力。根据不同情况采取农业生产直接补贴、贴息贷款等政策鼓励，降低农业生产成本和风险，提高农业生产的期望收益。 二是促进耕地数量、质量、生态“三位一体”保护，夯实粮食安全基础。加强对耕地保护责任主体的补偿激励，实行跨地区补充耕地的利益调节，最大程度地调动社会力量保护耕地的积极性，调动粮食主产区保护耕地积极性，调动农民自我保护耕地的积极性。 三是深入实施“藏粮于技”战略，增强农业综合生产能力。坚持向科技创新要产能，提高水利化、农机化、科技化、标准化水平。 疫情影响下，能源行业受到的冲击更加直接，对能源消费与生产供应带来严峻挑战，在此形势下，需要加速实现能源绿色可持续发展。比如，推进能源市场化改革，加快淘汰能源行业落后产能；再如，优化新能源开发布局，加快形成绿色低碳节约型能源消费模式。 保产业链供应链稳定：在固链补链强链上下功夫 作者：吴传清（武汉大学中国发展战略与规划研究院副院长、经济与管理学院教授） 面对疫情冲击，要推动产业链协同复工复产。要聚焦重点产业链，以龙头企业带动上下游核心配套企业、实现以大带小、上下联动、内外贸协同，在全链条上提高企业复工率、复产率。 吴传清 郭红松绘 当前，要在固链补链强链上下功夫，梳理重点、优势、特色产业的产业链条企业名单。掌握企业的核心政策诉求，完善响应机制，加强资金、用工、原材料、用能、物流、订单开发等方面的政策支持，落实落细相关政策。 重视龙头企业发展，促进相关企业集聚发展，培育优势特色产业集群。加强创新链、产业链、资金链、人才链、政策链“五链统筹”，完善、整合战略性新兴产业集群政策、创新型产业集群政策、先进制造业集群政策，形成政策支持的合力，提高产业集群政策绩效。 实施新动能培育行动，加快新旧动能转化，培育发展壮大新一代信息技术产业、高端装备制造业、生物产业、新材料产业、新能源产业、节能环保产业、新能源汽车产业等战略性新兴产业。 发挥数字技术在保产业链供应链稳定方面的重要作用。实施制造业智能化改造行动、中小企业数字赋能行动，支持企业依托工业互联网平台梳理产业链上下游配套企业。 能否实现产业链协同复工复产考验着政府的治理能力，必须加强政策落实和储备，发挥好“政策工具包”的作用。建议推广企业“网格员制度”，为企业提供精准服务。 保基层运转：提高应急保障能力，建立长效治理机制 作者：张本波（中国宏观经济研究院社会政策室主任） 九层之台，起于累土。“保基层运转”是推进“六稳”工作、实现“六保”目标的前提保障。当前，疫情对财政收支造成阶段性冲击，对部分地方维持运转的财力保障形成一定压力。 保基层运转事关全局，我们既要有信心，又不能掉以轻心，必须充分估计保基层运转的潜在风险，提前储备化解之策。 张本波 郭红松绘 当前，要摸清保基层运转的缺口，加强多渠道财力支撑。一是担当财政支出责任，坚持疫情防控、经济恢复和保运转并重，切实保障基本民生、工资发放和机构运转；开展全面排查，准确掌握基层运转支出缺口，及时调整或调剂预算补足。二是充分发挥中央财政雪中送炭作用，如阶段性提高地方财政资金留用比例，为保基层运转留足资金；加快下达转移支付预算，支持困难地区疫情防控和保运转支出按时足额兑付。三是努力增强地方自身抗风险功能，调整财政支出结构，优先保障基层有效运转。四是统筹各类慈善基金、社会捐助等多种资金渠道，为疫情严重地区、深度贫困地区的重点行业和重点人群提供定向援助，作为保基层运转的应急补充。 在常态化疫情防控阶段，要加快建立基层治理长效机制。一是延续减税降费改革方向，推动政策平稳过渡。对于疫情期间推出的税费优惠政策，适时研究转为常态化政策的可行性，重点支持小规模纳税人、中小微企业的持续发展；同时进一步压减一般性支出和非急需、非刚性支出，提高财政资金的使用效率，缓解保运转支出压力。二是明确属地管理权责，加快为基层减压赋权。厘清不同层级、部门之间的职责边界，按照权责一致原则，建立责任清单，为基层“减压”提供制度保障；制定赋权清单，推动更多社会资源、管理权限和民生服务下沉到基层，保障更多人力物力财力投放到基层。三是改进考核标准和方法，形成上下联动机制。在工作量上既要做减法，给基层干部减负；又要做加法，如开展常态化的蹲点调研，让基层干部有更多时间了解群众需求，研究解决新问题新情况。四是营造鼓励创新、宽容失误的基层工作环境。 光明日报全媒体记者 张胜、王斯敏、蒋正翔、蒋新军、成亚倩 《光明日报》（ 2020年04月21日 07版）"],"title":"稳是大局、保是前提，“六保”如何齐发力"},{"date":"2020年04月21日 10:16","paragraph":["新华社长沙4月21日电（记者袁汝婷）“小升初”是备受关注的升学“门槛”。湖南长沙市雨花区人民法院日前宣判一起招生诈骗案，不法分子利用家长“望子成龙”的心态诈骗钱财，29名家长为将孩子送进“名校”，共计被骗280余万元。 法院审理查明，2019年3月至8月，某培训学校员工蔡某对培训学生家长谎称，自己能通过关系帮助学生进入“湖南广益实验中学”和“长沙南雅中学”就读，需收取每人7万元至9万余元不等的“好处费”及17800元“学费”。 为取得家长信任，被告人蔡某还开具虚假的学费收据单，加盖私刻的“湖南广益实验中学财务科”和“长沙南雅中学财务科”公章，并模仿学校财务人员签字后交给家长。29名“小升初”学生家长通过微信转账方式，分别向蔡某支付60000元至137800元不等金额的“好处费”及“学费”，共计向蔡某支付2868345元。 法院审理后做出判决：被告人蔡某犯诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币十万元；责令被告人蔡某退赔各被害人经济损失。 法律工作者提示，家长应督促和引导孩子在相关政策下，通过公平竞争为自己赢得理想的学习环境，切忌通过不正当途径上“名校”；同时，本案中蔡某系培训机构的员工，工作岗位让其行骗具有一定迷惑性，各培训机构应进一步规范管理。"],"title":"有人借小升初“能上名校”诈骗！数十名家长“中招”"},{"date":"2020年04月21日 10:16","paragraph":["2月，受中央赴湖北指导组宣传组的指派，中国摄影家协会主席、人民日报摄影记者李舸及其团队来到武汉，为全国各地支援湖北的4万多名医护工作者每人拍摄一张肖像作品，作为历史的见证。 来自福建省立医院妇产科的护士徐健，作为福建援鄂医疗队的队员来到武汉。当时摄影师拍摄的时候，她展示了一张照片。照片上的患者是98岁高龄的中国天文学的泰斗韩天芑，当时韩老先生是危重症患者，经过医护人员精心照顾与救治，现在恢复的特别好。 2月中旬，韩天芑夫妇确诊为新冠肺炎，住进武汉协和医院肿瘤中心接受治疗。2月23日晚，韩天芑孙女收到医院发来的病危通知，一时不知该怎么办，听取医生的建议后，在网上发布求助信息，希望能找到匹配的康复者血浆，引发社会广泛关注。 2月24日上午，韩天芑夫妇因病情加重，被转入ICU。当时，夫妻俩均属重症患者，且基础疾病较多，出现严重食欲减退、营养不良及低钠血症等并发症，被转入由浙江大学医学院附属第二医院负责的ICU病房。 3月12日，医院告诉家属，韩天芑夫妇三次核酸检测均为阴性，可以出院了。然而，韩天芑夫妇年岁已高，尽管核酸转阴，但经过治疗后身体仍然非常虚弱，出院后如果直接进入康复驿站隔离，对当时两位生活难以自理的老人来说是非常大的考验。 经过沟通，韩天芑夫妇于3月14日转入武汉协和医院西院继续接受康复治疗。4月1日，转入湖北省中西医结合医院，直至出院回家。 4月15日，98岁天文学泰斗韩天芑正式出院。"],"title":"纪录片《见证》：从网络求助到出院 天文学泰斗韩天芑多次转院终得康复"},{"date":"2020年04月21日 10:17","paragraph":["2月，受中央赴湖北指导组宣传组的指派，中国摄影家协会主席、人民日报摄影记者李舸及其团队来到武汉，为全国各地支援湖北的4万多名医护工作者每人拍摄一张肖像作品，作为历史的见证。 这次新冠疫情，无论是公众，还是医护人员自己，包括他们救治的患者，都看不到医护人员的真面目，因为他们戴着厚厚的口罩。所以摄影团队有了一个新的创意：在保障他们安全的情况下，拍一张他们摘下口罩的真面容，也让我们共同记住这些英雄的相貌。 在不影响医护人员的正常诊疗工作，不影响他们正常休息的情况下，记录下4万多人的影像，他们是怎么做到的？一天十几个小时拍摄的进度，还是不足以满足当前4万多名医护工作者的拍摄任务。 在最吃紧的时候，增援部队来了。人民画报社、中国文联摄影艺术中心主任刘宇、河南省摄协副主席罗主席……他们带来了十个人的团队，让摄影团队的力量一下子壮大了。 他们白天拍摄医护人员的肖像，除此之外，也见缝插针去探访武汉的街道社区、华南海鲜市场等地，晚上回来把白天拍摄的新闻资料进行重新编辑整理归档，然后及时的发给各个传播平台。 截至目前，摄影师团队已经完成对全国各地支援湖北42000多名医护工作者肖像拍摄的工作任务。这批肖像，将作为抗击疫情这个特殊历史时期的珍贵的国家影像文献档案保留下来。透过这一张张质朴的面孔，我们看到的是背后一个个亲历救助的感人故事、一段段真挚的情感和担当。 正是这42000多名医护工作者，他们所汇聚的这种能量，彰显了在特殊历史时期下我们的民族精神和我们的中国力量。 (湖北广播电视台纪录片部)"],"title":"纪录片《见证》：拍下4.2万张医护人员照片 他们是怎么做到的？"},{"date":"2020年04月21日 10:26","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部新闻发言人卢爱红介绍，1-3月，全国城镇新增就业229万人，同比减少95万人，3月份环比降幅收窄。3月份城镇调查失业率5.9%，环比小幅回落。一季度末全国城镇登记失业率3.66%。截至3月底，全国基本养老、失业、工伤保险参保人数分别为9.68亿人、2.03亿人、2.49亿人。一季度，三项社会保险基金收入1.21万亿元，支出1.33万亿元。"],"title":"人社部：1-3月全国城镇新增就业229万人 同比减少95万人"},{"date":"2020年04月21日 10:33","paragraph":["90岁高龄的人，患上肠穿孔，有多危险？这事近日被90岁高龄的周大爷遇上了。 周大爷长期便秘，且一直有灌肠习惯。前段时间，他宅在家中，连基本的运动都保证不了，便秘越来越严重。当天，与往常一样，其老伴帮周大爷“治疗”，结果操作不当，酿成大祸。周大爷当场腹痛不止，满头大汗，蜷缩在地，被家人送到杭州市中医院。 该院外一科主任黄海医师通过腹腔探查发现，周大爷的右半结肠肝曲有一处直径1厘米的穿孔。“再迟来一会，患者就可能因为感染性休克合并多脏器功能衰竭，危及生命”。 手术立即进行，专家们先将大爷的右半结肠切除，再把小肠和横结肠吻合起来，在小肠处开一个造口。等过一段时间，大爷还需要再接受小肠造口回纳手术。 此前几天，黄海还遇到一位肠穿孔的女性横结肠肿瘤患者，横结肠肿瘤竟是被意外发现的。 这位奶奶一直将腹胀当作消化不良、便秘在治。当天，奶奶感觉腹胀得睡不着觉，翻来覆去不小心从床上摔了下来，结果腹部一挤压，导致肠子破裂。医院CT检查发现，奶奶竟有横结肠肿瘤，合并结肠肝区破裂，情况危急，好在手术后并无大碍。 “老年人出现腹胀、消化不良以及便秘等症状，切不可掉以轻心，需要警惕肠道肿瘤的发生。”黄海提醒：高龄老人的结肠癌发生率不低，如果出现便秘，一定要先查清楚原因再进行处理，千万不要想当然。"],"title":"老人腹胀便秘是小事？切莫掉以轻心！"},{"date":"2020年04月21日 10:38","paragraph":["武汉晚报讯（记者王春岚 通讯员高琛琛）武汉终于转低风险了，越来越多家长带孩子在小区里“放风”。什么时段适合下楼玩耍？专家建议，不妨“跟着太阳走”，选择上午10点、下午3点左右，带孩子在楼下晒1小时太阳即可。 武汉儿童医院呼吸内科主任医师陈和斌介绍，适当外出活动，可帮助孩子们增加运动量、促进身体发育、提高免疫力；充足的阳光还能帮助孩子们长高。不过，建议家长带孩子们外出的理想时段是上午10—11点、下午3—4点，天气比较暖和，“上班族”离开了小区、人流量较少。基于现在特殊情况，户外活动不建议超过1小时。家长需要注意的是，孩子们在小区里最好独自玩耍，不要和小伙伴一起玩。陈和斌提醒，最好给孩子戴好帽子、口罩、手套，叮嘱孩子不要摘取口罩和手套，也不要随处乱摸或坐在地上玩耍。"],"title":"@各位家长，你知道啥时段适合带娃“放风”吗？"},{"date":"2020年04月21日 10:40","paragraph":["不同航空公司有不同的退改政策。 航空公司推出各种花式促销。 近期国内外航空公司一边大幅调整航班，一边也为未来恢复正常运营推出各种远期促销。和以往的促销手段相比，最近航空公司的促销方式可谓更加多元化，且促销的机票可用期限更长。除了直接推出折扣机票优惠之外，航空公司还前所未有地推出各种新玩法，比如买“魔盒”兑换机票、包年无限飞、多条航线一口价等，白菜价机票成为近期促销的主流。 不过，记者发现航空公司的促销也未必全都受到消费者欢迎，一方面消费者出于对未来出行安排的不确定，虽然机票很便宜，但是也担心万一购买了飞不成，反而浪费；另一方面，白菜价机票也意味着要受相对严苛的退改签条款约束，消费者对此也存在顾虑，到底是否要在此时下手囤机票，还是不能冲动行事。 文、图/广州日报全媒体记者陈薇薇 新方式 前所未有力度大 航司机票花式促销 以往，航空公司也时常会推出各种机票促销活动，大多是借着会员日、一年中的大促以及“双11”这样的节点来进行促销。近期，航空公司一方面因客流下滑而不得不大幅削减运力，另一方面又必须承担各种硬成本，因此推出远期机票促销、回笼资金成了不少航空公司的“救命稻草”之一。 全媒体记者发现，在疫情期间，航空公司的促销手段更有新意，在供大于求的市场预期下，航空公司的促销也的确多了不少诚意，比如机票的可用期更长，很多目前购买的促销机票可以有长达1年的有效使用期，可选的航线也更多，比如一口价的优惠机票，可以在航空公司给出的多条航线中选择，而且不必在购买时就选好行程，可以先买了机票，到时候再兑换自己需要的航程。不仅如此，航空公司的促销还多了许多“娱乐化”的元素，比以前更好玩，比如“魔盒”产品就是可以先买了这个“魔盒”权益，再兑换机票。比如山东航空118元飞全国的“魔盒”产品开放售卖后，就曾导致航司官网一度瘫痪，只要购买到“魔盒”，就可以兑换指定出行时间内的国内单程机票一张，相当划算。更灵活的是，这个产品还可以留着明年同期用，所以吸引了不少人囤货。亚航推出只要支付499林吉特（118美元）就能在一年内无限次乘坐国际航班的产品，虽然这个活动只是面向航司特定的会员，但这类包年促销也是航空公司的促销新方式，给航司促销提供了新思路。 事实上，航空公司近期推出各种促销，背后除了有巨大的运营压力外，通过促销来保持曝光率也是一个原因。通常来说，航空公司做促销的目的，一方面是为了提升机票销量，另一方面是要借助OTA等平台的流量对航空公司的航线和品牌进行宣传曝光，这也是近期航空公司推出促销的原因。 慎重买 该不该下手 理性看并结合自身需求 当然，航空公司这波促销要打动消费者，价格低是首要条件，100多元就可以兑换一张国内往返机票，200元就能单程飞东南亚，更何况还有118美元包年无限飞等诸如此类的产品，光是看价格就足够让人心动了。但是，低价格是否意味着就一定要下手购买呢？对于消费者来说，还是应当理性分析自己的需求，理性购买。 首先，如果是近期有出行“刚需”的，可以根据自己的行程来购买机票。国内行程可根据需求来预订，但出境行程就要考虑出入境政策变化的风险，谨慎购买机票。其次，对于有提前囤机票习惯的游客，比如考虑暑假、十一或是明年春节出游的，可以多关注一下航司的促销。但是，在下手购买时，要注意航司国际航线调整以及退换票的风险。如今，不少国际航线由于上座率不高等原因，有可能会突然停飞，一旦购买了机票，可能会因航线调整无法出行。而航司目前的退换票政策，也是视疫情情况而延期，未来半年以后的机票还没有免费退票政策，也要考虑届时无法出行、却享受不到免费退票优惠的风险。最后，很多人也会担心疫情结束后，可能机票价格会有一个价格上涨的情况，如果出行意愿非常强烈，现在提前锁定优惠是一个好机会，建议选择可使用的日期比较长，且使用规则灵活的促销，先囤优惠券等真要出行再购具体航线的机票也是明智之举。 小提醒 退改签措施日益收紧 乘客能退款尽量优选退款 近日，国际航协（IATA）在《致客运代理的公开信》中表示，就航空公司扣留BSP（电子客票）机票退款或发行代金券抵偿退票款的问题，IATA对此表示认同。记者了解到，目前航空公司面临着大量退改签的业务，且很多航空公司大量缩减航班，在运营困难的情况下，对符合条件的乘客退票处理方式也从此前的全部可以退款，变为目前部分退款、部分退代金券，有些航司则已经全部采用退代金券的方式。 根据国际航协预计，2020年全年客票的收入较之2019年将下降至44%，同时面临着350亿美元的债务，在这样的情况下，航空公司在短期内获得可以维持行业价值链上各方正常运转的金融方案并不现实，因为航空公司已经濒临破产。国际航协称，航空公司针对自身需求必须做出保存现金的决策，这样才有可能消除客运代理端当前的现金退款压力。据了解，目前因为航空公司现金流吃紧，退票只退代金券的现象越来越普遍。对此，欧美相关监管机构也发出通告，要求航空公司必须可退现金而非代金券，而加拿大、荷兰则已放宽规定，允许航空公司向旅客提供旅行券代金券等退款选择。 对于乘客来说，在目前还未能明确未来什么时候能够安心出行的情况下，即便机票可退回110%~120%的代金券，但这种退代金券也可能成为鸡肋，再加上一些代金券有使用期最短3个月最长1年的规定，能不能用得上这些代金券都成疑问。在这种情况下，在目前尚未明确何时能安心出行的状况下，如果要购买促销机票，要特别看清楚退改规则，尽量优选可退现金的机票。"],"title":"航空公司推出各种促销 花式白菜价机票当前该出手吗？"},{"date":"2020年04月21日 10:41","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部新闻发言人卢爱红介绍，为推动各项政策措施落实落细，实行项目化管理，实施人社战疫系列行动，取得阶段性成效。实施农民工返岗“点对点”服务行动，累计运送农民工近590万人。"],"title":"人社部：累计“点对点”运送农民工返岗复工590万人"},{"date":"2020年04月21日 10:43","paragraph":["漫画/何朝霞 长沙晚报全媒体记者 舒文 前不久，长沙市教育局官宣“4月25日起，长沙小学将错峰复学复课”的消息，让许多期待“神兽”归笼已久的小学生家长松了口气。与小学生家长“终于等到你”的欢欣雀跃形成鲜明对比的是，至今开学无定期的幼儿园大班学生家长似乎难以淡定了：孩子下半年就要上小学了，而眼下快进入5月，他们宅在家看电视、玩游戏等放养式状态，会不会影响幼小衔接？大班孩子在园时间缩短，培训机构又尚未营业，家长如何在家帮孩子做好幼小衔接呢？记者就此采访了长沙多位资深幼儿园园长、知名小学校长，为家长支招。 故事 缓解幼小衔接焦虑，家长买来教材先学习 尽管教育部明确提出“零起点”入学，但往年这个时候，不少家长由于担心孩子输在起跑线，于是将孩子转到幼小衔接机构提前学习一些小学知识，适应小学的作息时间。然而，今年受疫情影响，不仅幼儿园开学时间至今没有明确，被列入最后一批复学清单中的培训机构同样也在等待中。不可否认的是，缺少了家园配合以及培训机构搭把手，幼小衔接的压力自然更多落在了家长的身上。 在这样的特殊时期，日子在等待中悄然流逝，让幼儿园大班学生家长申女士的心也越来越紧了。她原本计划春季开学时就送孩子去上培训班，把幼小衔接内容补一补，但是开学时间未定，她和丈夫白天又要工作，孩子只能交由老人照顾，导致孩子几乎全天处于放养状态。“真担心孩子从现在的玩，突然转到上学后的学，他能否适应？” 与申女士一样，陈女士也有她的烦恼。今年下半年，她的孩子将成为小学一年级学生，这让她又喜又忧。喜的是，孩子将步入人生新阶段；忧的是，幼儿园延迟开学，落在她和丈夫身上的幼小衔接压力可不小。“这个学期的幼儿园学习基本上荒废了，孩子的幼小衔接到底该怎么准备”考验着陈女士和她的丈夫。为了缓解焦虑，她买来了一年级上学期教材，和丈夫先学。 “我们不能对他的学习内容一无所知。”经过一番研究后，陈女士心里算是有底了，对孩子掌握这些知识也充满了信心。她告诉记者，从2月底至今，她按照劳逸结合的原则，一天中除了给孩子安排语文、数学、英语的知识学习，还穿插了诗词诵读、绘本阅读、书法练习，以及跳绳、轮滑等体育运动。“让孩子提前做一些知识储备也只是试探性的，不做任何考核。”陈女士表示，提前学或许能够让孩子对上小学更有信心，但是，孩子进入小学后，也有可能因为懂了而不认真听课。 调查 担心孩子学习跟不上，超六成家长会报幼小衔接课程 当下，如何做好幼小衔接不仅是幼儿园大班学生家长亟需解决的问题，也是教育部门关注的焦点。为了了解家长对于幼小衔接的认识、困惑以及大班孩子在小学适应性方面的情况，从而把握幼小衔接家长教育工作未来的方向，前不久，在岳麓区教育局指导下，博才教育集团通过网络问卷的形式，面向2102名幼儿园大班家长发放了调查问卷。调查显示，许多家长对幼小衔接存在不同困惑。 不少家长对孩子上小学后能否顺利适应小学的学习、生活存在诸多担心，如能否专心听讲、能否适应小学老师的教学方式、能否好好照顾自己、能否和同学友好相处等；也有家长的担心来源于自身，如放学太早不能接孩子等；还有少数家长的担心来源于学校，如校园安全、校园暴力等。 在回答“您会给您的孩子报幼小衔接课程”这一问题时，超六成家长表示“会”。其中，58.75%的家长认为“非常有必要上”，理由是担心孩子跟不上学习；6.47%的家长认为别人家孩子都上了，自己的孩子不能落后。还有20.08%的家长表示“不会报”，理由是自己会教。 此外，参与调查的不少家长对在幼小衔接教育方面应该准备什么、做些什么，以便让孩子从幼儿园顺利过渡到小学，以及怎么培养孩子的各种习惯和技能等方面存有疑问。 “通过文献和问卷的反馈，可以知道家长在幼小衔接的认识较前几年来讲，已经有了很大的进步，不再单一地认为幼小衔接仅仅是教会孩子认字、算数，更重要的是对孩子良好学习习惯、生活习惯的培养，然而在具体措施上家长仍然存在疑惑。”博才小学相关负责人在调查报告中表示。 观点 幼小衔接≠学小学内容 家长要耐心等等初入学的孩子 那么，家长到底如何做才能帮孩子做好幼小衔接呢？岳麓区知名小学校长和资深公办幼儿园园长说出了自己的观点。 岳麓幼教集团第八幼儿园园长彭青青认为，家长在帮孩子做幼小衔接时，首先应正确定义幼小衔接。她表示，“幼小衔接≠学小学内容，学习品质培养远比学习知识技能准备重要。”她说，“从当今世界教育的转向来看，是由知识储备式的教育转向学习品质的培养。其中，学习品质是指幼儿在活动过程中表现出的积极态度和良好行为倾向，包括学习兴趣、学习习惯、学习态度、学习能力四个方面。” 彭青青建议，家长除了重视孩子学习品质的培养，还要让孩子做好心理、生活、物质、知识和运动这五项准备。例如，帮孩子做好心理准备，激发他们对小学生活的向往。在做运动准备时，可以帮孩子练习跳绳、玩球、跑步等运动项目。“进入小学就要进行体育达标测试，孩子的体质、体能和运动能力都要跟得上。有研究证明：跳绳和拍球运动还能培养孩子的专注力。” 博才寄宿小学校长龙胜表示，幼小衔接阶段的孩子有一些特点和需求，如果家长了解，就能更耐心一点。“6岁孩子的认知能力、发展水平不是一致的，前后有差异是正常的，没有对错之分，要允许暂时的落后。面对诸多变化，幼小衔接期孩子需要的第一个心理营养就是：安全感。”龙胜表示，这个阶段孩子的第二需求是榜样需求。他们需要学习如何学习、如何管理自己的情绪、如何处理生活中的问题，而这份学习来源于一个榜样，父母则是最好的范本。 “未来所有学习能力的基础，都由7岁前有没有得到足够的心理营养来决定。安全、榜样、认同……这些都是孩子需要的心理营养。如果得到了，孩子自然会有生命力去探索、学习新的东西；如果没有得到，他就会耗费大量的生命能量，去寻找未曾被满足的心理需求。所以，在孩子成长的关键几步路程中，家长要慢一点。慢，意味着先喂养好孩子，给予他生理营养和心理营养；慢，意味着先营造优质的亲子关系、师生关系；慢，意味着要等一等孩子，让他的天性得以良好生长。” 在提倡“慢教育”、建议家长耐心等等初入学的孩子的同时，龙胜还提出了“关键期”观点，即比孩子成绩更重要的是成长。“在这样的关键期，什么又是最关键的，要培养的？多年的教育工作让我们认识到，进入小学要培养孩子‘规则上的自由’……帮助孩子建立规则与习惯的过程，不是简单粗暴的‘拔草’，而应该是‘抛秧种庄稼’的过程。在规则基础上，给予他们心灵与思想的自由。”龙胜说。 支招 担心孩子无法适应小学？试试这六招 在帮助孩子适应小学学习和生活方面，家长该如何具体操作呢？岳麓区第一小学校长李晖结合30年的小学教育实践，总结了六招让孩子快速适应小学生活的经验。 这六招分别是：与孩子玩“小学生活家庭剧”游戏；带孩子小学校园一日游；提前一个月调整孩子的作息规律；适应不午睡；为孩子制定三项专属小家务，培养他们主动完成任务的意识；为孩子建立专属学习区，培养专注力。 以“小学生活家庭剧”为例，李晖建议，家长可每天利用10分钟的时间开家庭小课堂，由家庭成员扮演老师和学生上课、做游戏、交友，让孩子学会倾听、学会表达、主动交朋友。在培养孩子主动完成任务意识方面，她表示，家长每天可给孩子布置一些任务，如扫地、浇花、叠被子、倒垃圾等。持续练习一个月，孩子建立起主动完成任务的意识，就不用担心孩子做作业拖拉、做事拖延了，避免日后家长陷入每天唠叨孩子写作业、催促孩子“快点”的困扰。"],"title":"校长支招！家庭版幼小衔接的正确“打开方式”"},{"date":"2020年04月21日 10:46","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部新闻发言人卢爱红介绍，一季度，人力资源社会保障部门坚决贯彻落实习近平总书记重要指示精神，坚决贯彻落实党中央、国务院决策部署，充分发挥职能作用，快速响应，主动作为，积极应对疫情做好人社工作。为推动各项政策措施落实落细，我们实行项目化管理，实施人社战疫系列行动，取得阶段性成效。2-3月已减免社会保险费2329亿元，缓缴286亿元，对缓解企业资金压力、帮助企业尽快恢复生产起到积极作用。实施人社扶贫攻坚行动，把挂牌督战的52个贫困县、“三区三州”等深度贫困地区、受疫情影响严重的湖北省作为重点，有针对性地开展帮扶。"],"title":"人社部：2-3月已减免社会保险费2329亿元 缓缴286亿元"},{"date":"2020年04月21日 10:47","paragraph":["长沙晚报全媒体记者 徐媛 实习生 左心怡 受疫情影响，很多市民中断了以往连续性的锻炼，特别是老年人减少了不必要的外出。随着疫情好转，在春日阳光的召唤下，很多人开始投入大自然的怀抱，享受久违的出汗的感觉。 “好久没运动了，前几天外出运动一天后，好几天双腿疼得上下楼都困难。”家住岳麓区的康奶奶有些后悔，那天运动过头了。对此，医生提醒，由于长时间居家，运动量减少，不论男女老少身体机能都可能发生或多或少的变化。运动锻炼一定要量力而行、循序渐进，如果抱着想把前几个月欠的功课补回来的想法进行“报复性”锻炼，过早过急地开展超出能力的运动将适得其反。 A 老年人重拾锻炼注意量力而行 70岁的康奶奶因为新冠肺炎疫情的影响，生活节奏被完全改变了。以前她经常去公园和小区散步，和朋友聚会时也会跳跳舞、唱唱歌。然而，疫情以来她很少出门，连超市都不逛了。前几天趁着天气好，她和家人出门踏青，走了很远的路，回程时右脚疼得厉害，上楼梯也使不上劲。 “长期不运动会导致骨量丢失，同时可能引发或加重骨质疏松，骨质疏松的患者会感到乏力，腰背容易疼痛，甚至全身骨痛。跌倒、摔落时，更容易发生骨折。严重骨质疏松还会导致身体出现驼背等变形情况。”中南大学湘雅二医院老年病科副主任医师王艳姣提醒，老年人如果不方便出门，可以选择一些适合在家开展的运动，这段时间如果运动很少，重新拾起时一定要量力而行、循序渐进。 春光明媚，宅居已久的老年人该如何运动锻炼？王艳姣建议，对于有慢性基础性疾病的老年人，不主张在疫情还没有完全结束的情况下过多地开展户外运动，可尽量在室内开展一些太极拳、原地踏步走等低强度运动。“每天活动时间30分钟左右，一周5次。”王艳姣提醒，在运动过程中，要注意保持平衡，谨防出现跌倒、扭伤的情况。运动效果追求运动结束后心情舒畅、身体感觉到很舒服的状态为宜，若出现心慌、出冷汗等不适的情况须立即停止。此外，有慢性基础性疾病的老年人若外出锻炼，建议在家人亲友的陪同下进行。 B 年轻人要避免“报复性锻炼” “运动提高免疫力。”“宅家两个月，增重5公斤，在夏天来临前，我要瘦回健康体重。”一场疫情让人们的健康意识明显提升，而运动健身类商品的需求被激发。近日，从某电商品牌发布的大数据可窥见一二：3月份户外类商品销售同比增长57%，健身类商品同比增长95.6%，其中跑步鞋类商品同比增长13.7%。 “宅在家里的这段时间，把电饭煲蛋糕、手工馒头各种各样的美食研究了个遍。尽管在家里能跳跳操、做做瑜伽什么，但还是胖了不少。”不少网友纷纷感叹自己在居家隔离期间厨艺和体重双重增长。这段时间，很多年轻人急匆匆地户外跑步，回到健身房进行力量锻炼等高强度的运动。 “健身房打卡第3天，今日跑步机完成，动感单车进行到一半时，胸口开始有些疼，大腿已经持续3天疼痛。”21岁的大学生小孙很疑惑，如何判断是否运动过量？什么情况下应停止运动？ “其实不管哪个年龄阶段的人、身体健康与否，长时间的运动量减少后人的心肺功能和基础代谢能力都会下降，这些功能的下降就会导致供氧能力减弱，耐力和体力会不如从前。”湘雅二医院康复科护士长张妙媛表示，年轻人在锻炼时，有氧运动和抗阻锻炼是较好的运动形式，可以选择从中低强度的有氧运动开始，如散步、慢跑、骑自行车以及全身肌肉参与的健身操等。也可以选择娱乐性球类运动，如乒乓球、羽毛球等。刚开始时运动时间建议在30至40分钟，低强度运动持续时间可适度延长。锻炼一段时间后，根据自身状况可逐渐增加强度和运动时间，要注意量力而行。如果在运动过程中或运动后出现关节红肿、严重疼痛，头晕、冷汗、手抖的现象就需要立即停止运动进行休息，并观察自身情况是否好转，若情况有更严重的趋势则需要前往医院就诊。 C 运动时心率不要超过自身最大心率的80% 身体条件较好的中青年人该如何制定科学的锻炼计划？张妙媛建议，先要对自我身体状况有一个清楚的认识，首先了解自己的最大心率，即指运动时，运动强度持续增加，心率持续上升，直到不再上升到达的极值。普通人一般可采用“220-年龄”来计算最大心率。健康的中青年人运动时的心率一般控制在不超过自身最大心率的80%，例如一个人的最大心率是180次/分，那么运动时的心率以不超过144次/分钟为宜。经济条件允许的情况下，市民可以到医院进行平板运动实验，可以更清楚地了解自身体格状况。 “运动时间不宜过早也不宜过晚，空腹和饱餐后不宜运动，餐后2小时是比较理想的运动时间。”张妙媛表示，先进行有氧运动再过度到力量训练并且注重柔韧性的训练。运动前热身5至10分钟，从而唤醒整个机能，提高训练效率，防止损伤；运动后要注意拉伸，5至10分钟的拉伸能提高血液循环，排出乳酸堆积，缓解疲劳，增加身体柔韧性等。"],"title":"长期宅家后恢复运动讲方法，“报复性”锻炼反伤身"},{"date":"2020年04月21日 10:52","paragraph":["科技日报讯 （记者吴长锋）记者从中国科学技术大学获悉，日前，该校和青海省海西蒙古族藏族自治州共同签署了关于“大视场巡天望远镜项目”合作协议。此举标志着大视场巡天望远镜（简称“WFST”）正式落地青海省海西州冷湖赛什腾山天文台址，也使该项目建设迈出关键一步。 据了解，WFST是中国科大和中国科学院紫金山天文台共建的“双一流”学科平台，包括望远镜本体、主焦相机、望远镜圆顶台址和数据存储分析四大分系统，其中望远镜口径2.5米，采用国际先进的主焦光学设计，提供大视场、高精度和宽波段巡天能力，性能先进；配备大面阵7.5亿像素拼接CCD探测器，具备强大的巡天能力，能够每3夜巡天整个北天球一遍。建成后，WFST将成为北半球具备最高巡天能力的光学时域巡测设备，有望在时域天文、外太阳系天体搜寻和近场宇宙学等领域取得突破性原始创新成果。同时，巡天数据还可用于开展空间碎片监测，满足国家航天安全战略需求。 WFST项目于2018年3月1日启动，2019年7月11日中国科大和中国科学院光电技术研究所签署了WFST本体项目建设合同，目前主镜已开始磨制工作；主焦相机由中国科大和中国科学院紫金山天文台联合研制，数据存储分析系统拟由中国科大超算中心建设。 望远镜选址是WFST建设、运行和取得科学成果的关键基础性工作，通过对国内多个天文台址监测数据的对比和考察，WFST项目工作组认为青海省海西州冷湖赛什腾山地区的晴夜数、夜天光背景、大气消光和视宁度等参数均达到世界级优良天文台址观测条件，可以满足WFST对台址的要求。"],"title":"我国将建北半球最高巡天能力望远镜"},{"date":"2020年04月21日 10:55","paragraph":["央视网消息：近期，社会各界高度关注新型基础设施建设。那么新型基础设施主要包括哪些方面？下一步在支持新型基础设施建设上有哪些计划？对此，国家发展改革委20日首次明确了新型基础设施的范围，并将研究出台推动新型基础设施发展的有关指导意见。 国家发展改革委表示，新型基础设施主要包括3个方面内容： 一是信息基础设施。主要是指基于新一代信息技术演化生成的基础设施，比如，以5G、物联网、工业互联网、卫星互联网为代表的通信网络基础设施，以人工智能、云计算、区块链等为代表的新技术基础设施，以数据中心、智能计算中心为代表的算力基础设施等。二是融合基础设施。主要是指深度应用互联网、大数据、人工智能等技术，支撑传统基础设施转型升级，进而形成的融合基础设施，比如，智能交通基础设施、智慧能源基础设施等。 三是创新基础设施。主要是指支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，比如，重大科技基础设施、科教基础设施、产业技术创新基础设施等。"],"title":"国家发展改革委首次明确“新基建”范围"},{"date":"2020年04月21日 10:55","paragraph":["央视网消息：河北省人民政府原党组成员、副省长李谦涉嫌受贿一案，由国家监察委员会调查终结后，移送最高人民检察院审查起诉。最高人民检察院经指定管辖，交由北京市人民检察院第一分院审查起诉。近日，北京市人民检察院第一分院已向北京市第一中级人民法院提起公诉。 检察机关在审查起诉阶段依法告知了被告人李谦享有的诉讼权利，并讯问了李谦，听取了辩护人的意见。检察机关起诉指控：被告人李谦利用担任中共保定市委常委、市委副书记、保定市人民政府常务副市长、代理市长、市长，中共衡水市委书记等职务上的便利，为他人谋取利益，非法收受他人巨额财物，依法应当以受贿罪追究其刑事责任。（总台央视记者 程琴）"],"title":"北京检察机关依法对李谦涉嫌受贿案提起公诉"},{"date":"2020年04月21日 11:08","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部养老保险司司长聂明隽表示，截至3月底，所有省份均出台了本省的减免办法，全部按顶格政策实施，各项减免政策全面落实，符合条件的企业均享受到了阶段性减免政策的优惠。两个月共减免真金白银2329亿元，其中养老保险2184亿元，失业保险75亿元，工伤保险70亿元。减免的2329亿元中，中小微企业1893亿元，占81.3%。养老保险减免的2184亿元中，中小微企业是1802亿元，占82.5%。"],"title":"人社部：阶段性减免事业费、保险费政策执行度100%"},{"date":"2020年04月21日 11:10","paragraph":["央视网消息：美国总统特朗普20日在社交媒体表示，鉴于抗击疫情的需要，以及“为了保护美国人民的就业”，他将签署行政令，暂停接受移民。（央视记者 王逢治）"],"title":"特朗普将签署行政令 暂停接受移民入美"},{"date":"2020年04月21日 11:14","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部养老保险司司长聂明隽表示，2、3月份企业共缓缴三项社会保险费286亿元，其中缓缴养老保险费254亿元，进一步缓解了企业困难和压力。 聂明隽说，养老保险涉及面比较广，一手连着企业和个人缴费，一手连着退休人员养老金发放。从总体上看，保发放是没有问题的，全国企业养老保险基金累计结余还有5万多亿，有比较坚实的物质基础，主要问题还是省际之间的结构性矛盾比较突出。"],"title":"人社部：养老保险基金结余还有5万多亿 保发放没问题"},{"date":"2020年04月21日 11:19","paragraph":["激活消费市场 释放消费潜能 ——深挖市场潜力、扩大国内需求述评之二 光明日报记者 李慧 尽管一季度中国经济增速受到疫情冲击而下滑，但以新产业、新产品和新消费为代表的新动能逆势增长。近期召开的中央政治局常委会会议多次对扩内需、促消费进行部署。 消费是最终需求，是经济增长的持久动力。要顺应居民消费升级趋势，坚持以供给侧结构性改革为主线，切实发挥消费稳定经济运行的“压舱石”作用，抓住最具潜力的消费领域，加快培育线上线下融合等新模式，不断完善消费政策、优化消费环境、稳定消费预期，助力形成强大国内市场。 优化供给，开辟供有所需新空间 国家统计局公布的数据显示，一季度我国社会消费品零售总额出现下降，其中3月份社会消费品零售总额降幅比1至2月份收窄4.7个百分点。 “短期内，疫情不可避免会对城乡居民消费产生冲击，但我国消费市场规模大、潜力足、韧性强的特点和优势没有改变，消费市场长期稳定增长和加快转型升级的发展态势没有改变。”国务院发展研究中心市场经济研究所所长王微说。 2019年，我国最终消费支出对经济增长的贡献率为57.8%，内需特别是消费对于稳定经济运行的“压舱石”作用明显。特别是我国拥有14亿多人口，人均GDP已突破1万美元，中等收入群体规模将继续扩大，消费升级方兴未艾。 “从供给方式看，疫情在客观上促进了部分新兴业态的快速发展，使其成为消费市场增长的重要推动力。”王微说，“这启示我们，要通过深化供给侧结构性改革，调整现有供给结构、提高产品和服务质量，积极促进实物消费提档升级，推进服务消费提质扩容。” 当前，扩大消费，要从供给和需求两端同时发力。要加快传统产业改造升级，减少无效和低端供给，扩大有效和中高端供给，增强供给结构对需求变化的适应性和灵活性，推动产业链再造和价值链提升。要抓住产业数字化、数字产业化赋予的新机遇，加快5G网络、数据中心等新型基础设施建设，抓紧布局数字经济、生命健康、新材料等战略性新兴产业、未来产业，不断开辟“供有所需”新空间。 激活市场，释放消费回补新动能 为活跃消费市场、释放消费潜力，支持武汉市商贸和文旅行业复工、复产、复市，4月19日起，武汉市人民政府陆续向全体在汉人员投放5亿元的“武汉消费券”。此次投放的消费券，武汉市政府投入5亿元，相关网络平台同时匹配18亿元，总价值达23亿元。 不仅在武汉，近期各地各部门纷纷推出各类促消费措施，千方百计促进消费回补和潜力释放。宁夏通过提前下达重点项目补助资金、发放各类创评扶持奖励资金等措施，激活文化和旅游消费市场；南京大型餐饮企业通过会员积分、发优惠券等方式，请市民“到店”消费；福州开展餐饮“无接触外卖月”活动，拉动餐饮消费…… 国家发改委等23个部门日前联合印发《关于促进消费扩容提质加快形成强大国内市场的实施意见》，从市场供给、消费升级等方面提出19条具体举措；商务部印发通知，提出发展网络消费；国家发改委等28个部门联合开展消费扶贫行动……一系列新举措密集发布，旨在对冲疫情影响，发挥消费基础性作用，助力形成强大国内市场。 “促进消费要创新思路、多措并举，既要保障吃穿用行这样的基本消费，把被冻结被抑制的消费释放出来，又要培育升级新型消费，把疫情期间催生壮大的以线上消费为代表的新消费潜力、动能释放出来，使消费回补和扩大增量有机结合。”国家发改委就业司副司长常铁威表示。 “要通过减税和补贴的方式对低收入群体进行补助，对受疫情影响较大的低收入群体发放消费券，通过提供补贴弥补因疫情影响导致的收入下滑，保障基本生活。同时以补贴直接刺激消费，形成消费回补，在总量上能够实现消费回升。”北京大学光华管理学院院长刘俏说。 紧抓机遇，挖掘云端消费新潜能 过去几个月，各大消费平台的线上订单快速增长，传统商超等零售企业加速“云转型”。从智能化、科技型产品较快增长，到电子商务、在线学习、远程问诊快速扩张，再到无接触配送、无人零售、直播零售不断涌现，新技术支撑的新型消费业态生动诠释着经济新动能的强大生命力。 数据显示，今年一季度，我国社会实物商品网上零售额增长5.9%，占社会消费品零售总额的比重为23.6%，比上年同期提高5.4个百分点。 虽然疫情对传统消费和产业造成较大冲击，但压力之下也蕴含巨大潜力和机遇，线上消费和智能经济爆发式增长，对冲了部分负面影响，为经济高质量发展开拓了新空间。 “新型消费和升级消费不断拓展，无接触配送、无人零售、直播零售等消费新模式快速发展；人工智能、远程办公、‘互联网+医疗+药店’等逆势发展，信息消费显著增长。”商务部消费促进司负责人王斌说，随着一系列促消费政策落地见效，预计消费将逐步恢复。 “未来依托社交电商等平台的新型消费将迎来较大增长空间，国家应鼓励新消费模式和业态发展，引导相关企业创新服务供给方式，促进消费潜力持续释放。”中国贸促会研究院国际贸易研究部主任赵萍说。 为巩固新型消费、升级消费，浙江财经大学工商管理学院院长王建明建议，要引导消费者加强定制消费、智能消费、信息消费、时尚消费等新型消费观念，促进教育、文化、医疗、养老、健康和安全等领域消费升级，激发消费者购买活力；要以AI、5G、云计算等数字技术驱动新业态新模式发展，把握未来新的消费场景，以更高的效率、更新的体验、更好的品质和更优的服务刺激消费需求增长点。 《光明日报》（ 2020年04月21日 01版）"],"title":"激活消费市场 释放消费潜能"},{"date":"2020年04月21日 11:27","paragraph":["央视网消息：4月21日，人力资源社会保障部举行2020年一季度新闻发布会，介绍一季度人力资源和社会保障工作进展情况。 人力资源社会保障部新闻发言人卢爱红介绍，为了解疫情期间人力资源市场职业供求状况，人社部近期组织102个定点监测城市公共就业服务机构，收集汇总形成了“2020年第一季度全国招聘求职100个短缺职业排行”。与上期相比，本期排行职业大类结构总体保持平稳，按照我国职业分类大典分类标准，本期排行中的短缺职业主要集中在生产制造及有关人员、社会生产服务和生活服务人员、专业技术人员3个职业大类。"],"title":"人社部：一季度生产制造、服务人员、专业技术人员短缺"},{"date":"2020年04月21日 11:30","paragraph":["研究人员将鲍里索夫与太阳系中其他彗星相比。图片来源：《自然·天文学》 科技日报北京4月20日电 （记者张梦然）英国《自然·天文学》杂志20日发表的两篇论文指出，“星际访客”鲍里索夫“真实身份”并非如人们所想，超出了科学家对与一般彗星的预期，其含有大量一氧化碳，最初可能是在寄主行星系中远离恒星的寒冷区域形成的。 鲍里索夫彗星最早发现于2019年8月，是我们行星系统迄今报道的第二位“星际访客”。此前初步观测显示，鲍里索夫彗星的构成与太阳系中存在的大部分彗星非常类似。 美国国家航空航天局戈达德太空飞行中心科学家马丁·科迪纳以及美国奥本大学研究人员丹尼斯·鲍德维茨等人，此次分别报道了利用哈勃空间望远镜和阿塔卡马大型毫米波/亚毫米波阵列得到的观测结果。 两个团队的观测发生在2019年12月至2020年1月期间，当时该彗星与太阳的距离约为2au（约3亿公里），正好位于火星轨道之外。他们揭示了鲍里索夫彗星的彗发含有非常丰富的一氧化碳——彗发是彗星接近太阳过程中在其彗核周围形成的一团气云。 对于太阳系的彗星来说，其彗发中最常见的一般是水分子；但两篇论文都指出，鲍里索夫彗星上的一氧化碳含量是其含水量的0.7倍至1.7倍，超出了科学家对与太阳距离类似的彗星的预期。 鲍里索夫彗星上存在的大量挥发性化合物或能提示它的起源。由于该彗星的一氧化碳如此丰富，研究人员认为它起源于远离寄主恒星的一片非常寒冷的区域，那里的一氧化碳可能在冰冻后形成了彗核。当鲍里索夫彗星被抛射出它的原始环境后，星际空间的低温或帮助维持其化学组成长达几百万年乃至几十亿年的时间，一直到太阳的温度使寒冰蒸发。 总编辑圈点 鲍里索夫是继奥陌陌后的第二位被发现的星际来客。人类观测到鲍里索夫时，它正在接近太阳。这是一颗彗星，可能携带着银河系其他地方物质的信息。从初步观测结果来看，鲍里索夫的化学成分和太阳系内的彗星相似。如今进一步的研究发现，鲍里索夫身世怕是另有隐情，它带着大量的一氧化碳，说明其可能来自“苦寒之地”。现在鲍里索夫已经继续飞往深空。最新的观测显示，其抛出了一些碎片，有人分析，它之后可能会碎裂得更厉害。那么，再见了，一期一会的鲍里索夫。"],"title":"“星际访客”鲍里索夫含大量一氧化碳"},{"date":"2020年04月21日 11:30","paragraph":["央视网消息：日前，美国一些媒体刊登了在世卫组织工作的美国员工一直向美国政府提供疫情信息的报道，指责美国政府因疫情应对不力而“甩锅”世卫组织的做法。 20日，世卫组织官员在新冠肺炎疫情例行发布会上表示，美国疾控中心员工一直在新冠肺炎疫情项目上同世卫组织保持合作，世卫组织从来没有对美国政府隐瞒任何信息。 日内瓦 世卫组织卫生紧急项目负责人 迈克尔·瑞安：从1月1日起，有15名美国政府借调员工在新冠肺炎疫情项目上与世卫组织展开合作，此外还有两名来自美国政府的永久借调员工。 日内瓦 世卫组织总干事 谭德塞：这表明从一开始，世卫组织就没有对美国隐瞒任何信息，与世卫组织合作的美国员工也会向美国政府汇报自己的工作，对世卫组织来说，这些都是公开的。世卫组织没有秘密，因为事关生命，每一个生命都很宝贵。"],"title":"“每一个生命都很宝贵”世卫组织称从未对美国隐瞒任何信息"},{"date":"2020年04月21日 11:46","paragraph":["作者：李春根 罗家为（江西财经大学财税与公共管理学院教授、江西省委党校助理研究员） 当前，新冠肺炎疫情正在全球蔓延，给全球公共卫生安全带来巨大挑战。习近平总书记强调要开展抗疫国际合作，发出了“携手打造人类卫生健康共同体”的倡议，得到国际社会积极响应和高度肯定。病毒没有国界，疫情不分种族，唯有团结协作、携手应对，国际社会才能战胜疫情，维护人类共同家园。深入理解“打造人类卫生健康共同体”的科学内涵，需要在理论、历史、实践层面把握其逻辑理路。 理论逻辑：“人类卫生健康共同体”理念具有深厚的马克思主义理论底蕴和鲜明的中国特色 人类卫生健康共同体与人类命运共同体一脉相承，是人类命运共同体在卫生健康领域的生动阐释。马克思指出，人是“类存在物”，随着生产力的发展，必然从“自然形成的社会共同体”向“虚幻共同体”演进，最后被“真正共同体”所取代，从而实现每个人在联合共同体中真正获得自由发展。马克思从物质资料的生产基础出发，认为资本主义开创了世界历史，结束了世界各国漫长的孤立状态，但强调，只有实现共产主义才能实现世界大同。人类卫生健康共同体理念根植于马克思世界历史理论、马克思主义“真正共同体”思想，是马克思主义中国化的重要理论成果。同时，这一思想也源于“大同世界、天下为公”“天下和合、共为一家”“民吾同胞、物吾与也”“达则兼济天下”等中国传统文化精髓，是中华民族对人类文明的重要贡献。这些中国古代先圣先贤的政治思想和价值目标是中华传统文化的精华所在，千年来内化于心，外化于行，早已深深融入民族血液之中，影响一代又一代中华儿女，成为中国思想、中国方案、中国实践的重要组成部分。可见，携手打造人类卫生健康共同体的倡议融合了马克思科学社会主义思想和中华民族往圣先贤的智慧卓识，具有深厚的马克思主义理论底蕴和鲜明的中国特色。 历史逻辑：携手合作是人类多次战胜公共卫生危机的有力武器 卫生与健康问题与人类文明如影相随，是一个永恒存在、需要不断破解的难题，人类的发展史可以说是一部与疾病顽强抗争，与病魔生死较量的历史。在近代以前漫长的人类历史长河中，不同文明之间、世界各国之间、各个民族之间总体上处于相互隔绝、各自孤立、封闭运行的发展状态；卫生与健康事件对经济社会产生的冲击一般局限于特定的区域，人们往往通过单打独斗与疾病抗争。近现代以来，随着工业化、信息化和经济全球化的迅猛发展，世界各国之间的联系日益密切，各领域、各行业、各方面相互依存，人类的联系和交流前所未有地加强，世界逐渐联结成一个休戚与共、命运相连的“地球村”，在卫生与健康问题上，任何国家都无法独善其身。回顾历史，从鼠疫到天花，从埃博拉病毒到中东呼吸综合征，从非典型肺炎到新冠肺炎，烈性传染疾病给人类带来了巨大灾难，对一些地区乃至全球经济社会发展产生了巨大冲击，甚至在一定程度上改变了世界历史发展进程和政治经济格局。世界各国在灾难中逐渐意识到必须加强国际合作、守望相助，凝聚力量共同战胜疫情病魔，并在多次疫情防控和救助中取得了显著成效。历史雄辩地证明，疫情和病毒没有国界，国际社会集中智慧携手合作是战胜公共卫生危机的有力武器。携手打造人类卫生健康共同体是中国对世界公共卫生发展规律的科学认识。 实践逻辑：坚持多边主义，凝聚合力筑牢共同防线 新冠病毒传播速度之快、覆盖范围之广、影响之大百年未遇。面对这场突如其来的全球公共卫生危机，习近平总书记发出了“携手打造人类卫生健康共同体”的重要倡议，表达了中国推进疫情防控国际合作的科学主张，并用实际行动有力地彰显了负责任大国的担当和作为，凝聚了世界抗疫运动的共识和力量，赢得了国际社会的广泛赞誉。从防控经验和诊疗方案分享到患者救治、疫苗研发等国际合作，从提供医疗物资到派遣专家团队、向世界卫生组织捐款，援助对象遍布了亚非国家和欧美国家。携手打造人类卫生健康共同体，打赢世界疫情防控阻击战，需要坚持多边主义，合力筑牢抗击疫情的共同防线。坚决反对病毒污名化和政治化，树立病毒无国界、合作才有出路的思想共识，消除不必要的政治斗争和舆论战，减少疫情防控力量内耗；不断提升公共卫生问题在国际议程中的位置，发挥联合国和世卫组织的领导和协同作用，建立全球公共卫生治理新秩序；推进世界疫情信息透明化和公开化，及时发布疫情信息和防控进展，分享防控和治疗经验；加强科学技术交流和联合攻关，积极开展药物和疫苗联合研发，优化全球资源配置，对疫情严重的国家给予一定物资和人员上的援助，守望相助，共同维护全球公共卫生安全。 《光明日报》（ 2020年04月21日 06版）"],"title":"深入理解“人类卫生健康共同体”的逻辑理路"},{"date":"2020年04月21日 11:46","paragraph":["中新网4月21日电 据农业农村部网站消息，农业农村部办公厅日前印发《关于进一步加强远洋渔业安全管理工作的通知》(以下简称《通知》)。《通知》指出，将公海渔船作业区与沿岸国200海里专属经济区外部界限的安全缓冲距离由3海里调整为1海里，严禁越线进入缓冲区捕捞。 《通知》指出，各地渔业主管部门要高度重视远洋渔业安全管理，督促和指导所辖远洋渔业企业切实落实主体责任，加强企业安全生产制度建设，强化远洋渔船安全生产。特别是在疫情期间，要在统筹抓好疫情防控和复工复产的基础上，坚持不懈抓好远洋渔业安全管理，强化对企业责任人和船长船员安全教育培训，严格依法从事远洋渔业生产。 《通知》介绍，为预防和减少违规越界捕捞，维护我远洋渔船合法利益，结合远洋渔船生产作业特点，将公海渔船作业区与沿岸国200海里专属经济区外部界限的安全缓冲距离由3海里调整为1海里。 严禁越线进入缓冲区捕捞，一旦进入按违规从严处理，将安全隐患扼杀在苗头和萌芽阶段，做到早发现、早预警、早应对。安全缓冲距离作为渔业管理预警措施，不影响我国有关海洋法原则立场。 《通知》要求，各远洋渔业企业必须严格遵守农业农村部远洋渔业管理有关规定，切实加强所属渔船管控，与渔船保持密切联系，安排专人24小时全天候实时监控渔船动向。按照农业农村部新修订的《远洋渔船船位监测管理办法》要求，保证船位监测设备每天24小时开机并正常报位，确保所属渔船船长严格依法依规开展作业，确保不发生越界捕捞等违规行为。 各地渔业主管部门和中国远洋渔业协会要继续加强远洋渔船船位监测，进一步完善船位预警系统，确保实时报送预警信息，密切关注西南大西洋公海等重点海域作业渔船船位，发现异常及时报告及时处理。 《通知》强调，远洋渔船在他国专属经济区通航时，应遵守沿岸国规定和国际通行规则，将渔具覆盖或妥为收存，不得违法从事捕捞活动，避免赴有关国家争议海域作业。在通过海盗多发等高风险地区时，要做好应急预案，强化安保措施。 《通知》提到，遇他国执法船要求登临检查时，应停船配合检查，疫情期间做好防疫措施，并及时向渔业主管部门报告，禁止逃避执法检查或以暴力、危险手段抗拒执法检查。如遇对方过度执法、暴力执法等不当行为，应以适当方式获取证据，并向渔业主管部门报告，争取通过外交或司法途径予以妥善处理。因违规作业引发涉外事件的，农业农村部将按有关规定予以严厉处罚。"],"title":"农业农村部加强远洋渔业安全管理 严禁越线捕捞"},{"date":"2020年04月21日 11:48","paragraph":["中新网4月21日电 据农业农村部网站消息，农业农村部畜牧兽医局局长杨振海21日表示，据农业农村部监测，3月份生猪产销秩序基本恢复，全国生猪生产继续向好，主要生产指标好于2月份，猪肉市场价格连续8周回落。 资料图为消费者在超市选购猪肉。 中新社记者 张云 摄 杨振海介绍，今年以来，农业农村部紧紧围绕年底前生猪生产基本恢复到接近常年水平的目标任务，重点抓责任落实、政策落地、复工复产、替代品生产、疫病防控等五方面工作。据农业农村部监测，3月份生猪产销秩序基本恢复，全国生猪生产继续向好，主要生产指标好于2月份，猪肉市场价格连续8周回落。 杨振海指出，据对全国400个定点监测县数据汇总，3月份能繁母猪存栏环比增长2.8%，快于1月份的1.2%和2月份的1.7%。自去年10月份以来，能繁母猪存栏已连续6个月增长。根据国家统计局数据，去年四季度能繁母猪存栏比三季度增加了95万头，今年一季度又增加了301万头，今年3月末比去年9月份增长13.2%。 据对全国16万家年出栏500头以上规模猪场监测，2月份新生仔猪数量首次环比增长，2月份、3月份环比增幅分别为3.4%、7.3%。新生仔猪育肥6个月即可出栏，预示着7月份开始商品肥猪上市量将逐步增加。 “从全年猪肉供需情况看，虽然生猪产能恢复积极向好，但猪肉供应偏紧的格局还没有根本改变。”杨振海认为，二季度猪肉供需还面临着生产基数低、进口不确定性增加、消费回升等三重因素叠加的压力，可能是这一轮猪周期最为困难的时期。7月份后市场供应将逐步改善，但由于下半年节日多，消费拉动力也更强，猪肉价格高峰可能出现在9月份前后。从同比涨幅看，由于去年各月猪肉价格的走势由低到高，今年随着市场供应改善，猪肉价格同比涨幅将持续收窄，四季度甚至有可能同比下降。 杨振海表示，今年以来，农业农村部紧紧围绕年底前生猪生产基本恢复到接近常年水平的目标任务，重点抓了五方面工作。 一是抓责任落实，督促各省(区、市)将国务院批准的2020-2021年生猪稳产保供承诺目标任务分解到市县。 二是抓政策落地，会同有关部门细化落实去年出台的各项扶持政策，重点推动落实将抵押贷款试点扩大到全国所有省份、贷款贴息养殖场范围从年出栏5000头以上调整至500头以上两项新政策，贷款贴息资金每半年结算一次。 三是抓复工复产，推动将饲料、养殖、屠宰加工等骨干企业纳入疫情防控重点保障企业名单，召开南方9省区畜禽生产视频调度会、12省区生猪生产恢复和非洲猪瘟防控视频调度会议，督促地方加快生产恢复。 四是抓替代品生产，推动有序放开活禽市场，着力解决企业复工、饲料缺口、禽苗运销和禽蛋卖难等问题，努力增加猪肉替代品供应。 五是抓疫病防控，召开视频会议部署春季动物防疫工作，启动集中开展违法违规调运生猪行为专项整治，发布2020年版非洲猪瘟疫情应急实施方案，对发生疫情省份和部分重点省份派出督导组指导疫情处置和流调追溯，配合公安部门加大侦办力度。 杨振海表示，下一步，农业农村部将会同发展改革委等部门开展生猪稳产保供和政策落实情况督查，抓紧生猪新建改扩建项目建设进度，严格落实非洲猪瘟防控各项有效措施，集中开展违法违规调运生猪行为60天专项整治，强化部门协作推动政策落地落细，确保今年底生猪产能基本恢复到接近常年的水平。"],"title":"农业农村部：3月生猪产销基本恢复 价格连8周回落"},{"date":"2020年04月21日 11:48","paragraph":["中新网4月21日电 据英国广播公司(BBC)中文网21日报道，新冠肺炎疫情在全球蔓延之际，在国际空间站工作的三名宇航员任务完成准备回家，结果发现地球跟他们出发前已经大不相同，而这前后也就几个月时间。 不寻常的回家之路 4月17日格林尼治时间早晨05:16，他们的着陆舱返回地球，在哈萨克斯坦着陆。打开舱门，外面等候的人都戴着口罩。这些人事先已经经过严格隔离，出发搜寻返航着陆舱之前刚刚做了病毒检测，确保没有感染风险。 着陆舱里离开地球时间最长的是美国宇航员安德鲁·摩根，2019年7月前往空间站；另两位是美国宇航员杰西卡·梅尔和俄罗斯宇航员奥列格·斯克利波奇卡，9月离开地球。 摩根在太空272天，梅尔和斯克利波奇卡待了205天。他们事先已经得到通知，知道地球上正经历疫情。 正常情况下，返回地球的宇航员会被地面迎接团队送到最近的机场，然后乘飞机回家。但现在哈萨克斯坦全国处于紧急状况，大部分机场都已关闭。 因此，斯克利波奇卡被送到仍正常运作的拜科努尔航天发射场，从那里返回俄罗斯。梅尔和摩根则被汽车送到发射场东南方向3小时车程的克孜勒奥尔达州，从而被美国宇航局的飞机接回美国。 通常从空间站返回地球后，宇航员需参加一个特殊康复项目，大约数周时间，帮助他们在长时间处于失重环境之后重新适应地球引力。 这次的康复项目又多了一项内容——防止感染新冠病毒。 接替他们的团队，两名俄罗斯宇航员和一名美国宇航员，4月9日从地球飞往国际空间站，出发前曾隔离一个半月，接受最严格的防疫，以免把病毒带进空间站。 似曾相识的孤独感觉 得知防疫隔离意味着他们回到地球后，将不能很快拥抱分别数月的亲友，梅尔觉得这将是个艰巨的挑战。 返航之前，她觉得在地球上隔离应该比在空间站更觉得孤独。因为在太空时刻都忙着执行各种激动人心的任务，从来不会觉得孤独。 远离人群的独处经历对宇航员来说完全不陌生。在梅尔之前，英国第一位前往太空的女宇航员海伦·沙曼(Helen Sharman)就很熟悉隔离独处的滋味。 现在56岁的沙曼在伦敦帝国理工大学工作。疫情暴发后，她和大家一样在家隔离，又找回了30年前的一些感觉。 1991年，沙曼成为第一个登上“和平号”空间站的女科学家时，通信设备只有无线电，连卫星电话、电子邮件都没有，更不用说视频通话了。 跟家里人一起居家隔离，不会完全孤独，但也免不了多了摩擦和矛盾的机会。沙曼说，这就需要更多相互尊重和忍让。 她在空间站时，同事们一样各有各的性格，需要分担杂务，这就需要公平合理的安排和相互理解、谦让和尊重。 根据空间站的作息时间安排，沙曼建议居家隔离期间可以考虑制定一个日常活动时间表，让隔离的日子变得较有乐趣和色彩。 沙曼说，在空间站有固定的时间看天发呆、读书、看电影，在地球居家隔离时也完全可以做到，而且许多平时想做而没有时间做的事，现在时机正好。当然，平时总有借口拖延的事，现在也少了个拖延的理由。"],"title":"在地球隔离比在太空更孤独？疫情下三位宇航员返家"},{"date":"2020年04月21日 11:49","paragraph":["央视网消息：法国公共卫生部门20日公布的数据显示，法国医院确诊病例累计114657例，过去24小时内增加2051例。而在昨天，法国新冠肺炎死亡病例升至20265例。这意味法国成为第四个死亡人数超过2万的国家。 由于疫情影响，法国经济面临不小压力。已经有78.5万家企业为960万名员工申请采取“部分失业”措施，其中旅游业受疫情影响最为严重。法国约60名议员联名呼吁支持旅游业及其附属产业，包括酒店、餐饮、文化产业等。据悉，法国政府将在今年夏天之前出台一项包括旅游业扶持措施在内的经济复苏计划。 疫情期间也有人希望用温暖的方式传递信心与爱心。当地时间20号，巴黎人菲利普经营的一家报刊店前，几个特殊的客人正在排队。 法国巴黎报刊店店主：“戈布兰泰迪熊”遵守社交距离，彼此之间保持一米，你可以看到“它们”这样做，乖乖排队等待进入我的店里。 这些巨大的泰迪熊最早出现在戈布兰区，因此被巴黎人亲切的称为“戈布兰泰迪熊”。它们以身作则，保持社交距离，在社交网络上已经吸引到了2万粉丝。在疫情期间，这些泰迪熊以这种特殊的方式，给人们带来安慰和快乐。 法国巴黎市民：我认为这样做很棒，它们让人感到愉悦，是街角出现的生活之美，每一次出现主题都不一样，这非常好。"],"title":"萌之暴动？疫情期间，它们用特殊的方式带来快乐"},{"date":"2020年04月21日 11:50","paragraph":["中新网4月21日电 据生态环境部官方微信消息，截至2020年4月18日，全国医疗废物处置能力为6100.0吨/天，相比疫情前的4902.8吨/天，增加了1197.2吨/天。其中，湖北省能力从疫情前的180吨/天提高到了667.4吨/天，武汉市能力从疫情前的50吨/天提高到了265.6吨/天。黑龙江省牡丹江市能力从疫情前的8吨/天提高到了18.5吨/天。自1月20日以来，全国累计处置医疗废物28.0万吨。 资料图：工作人员将医疗废物桶运送至焚烧炉。 中新社记者 李佩珊 摄 4月18日当日，全国共收集处置医疗废物3470.8吨，其中定点医疗机构的涉疫情医疗废物205.4吨。湖北省收集处置185.5吨医疗废物。武汉市收集处置98.7吨医疗废物。牡丹江市收集处置11.0吨医疗废物。 对全国医疗机构污水处理设施和接受医疗污水的城镇污水处理厂进行排查，累计发现三大类434个问题，已全部整改完成。目前，全国医疗污水处理平稳有序，均严格落实消毒措施。 2020年1月20日至4月18日，337个地级以上城市空气自动监测结果表明，平均优良天数比例为87.9%，优良天数比例比去年同期上升6.6个百分点。全国PM2.5平均浓度为40微克/立方米，同比下降13.0%。1863个国家水质自动站预警监测数据显示，与去年同期相比，Ⅰ～Ⅲ类水质比例上升7.9个百分点，Ⅳ、Ⅴ类水质比例下降4.5个百分点，劣Ⅴ类水质比例下降3.3个百分点。 累计对饮用水源地开展监测34674次，未发现受疫情防控影响饮用水源地水质情况。湖北省累计对饮用水源地开展监测1499次，水质均达到或优于Ⅲ类标准。武汉市累计对饮用水源地开展监测193次，水质均达到或优于Ⅲ类标准。"],"title":"生态环境部：全国医疗废物处置能力为每天6100吨"},{"date":"2020年04月21日 11:51","paragraph":["新华社西安4月21日电（记者杨一苗）位于陕西省西安市的汉长安城遗址又有新发现，考古工作者在汉长安城北宫一号遗址发现一组西汉建筑遗址，研究推测这里曾做过西汉时期安置被废帝后的宫城。 北宫遗址发现于20世纪90年代，其宫墙南北长1710米、东西宽620米、面积106万平方米。其正南为武库遗址，东部与长乐宫相邻，西南与未央宫相望。为了推进北宫遗址的考古学研究，经国家文物局批准，中国社会科学院考古研究所汉长安城工作队从2018年底开始对北宫一号遗址进行发掘，揭露面积1905平方米，发现了一组西汉建筑遗址并出土大量遗物。 北宫一号遗址位于西安市未央区未央宫街道讲武殿村西北，在北宫遗址的东南部。据中国社会科学院考古研究所研究员徐龙国介绍，这次考古发掘揭露出主体建筑1座、附属建筑2组，排水管道7条、沉淀池或渗井5个，另有各时期灰坑32个、土灶10个、水井1眼。 经对主体建筑及附属建筑的研究，确认夯土中普遍夹杂西汉早期的建筑材料，推测建筑应建于西汉中期。在建筑院落及地表发现几十枚王莽钱币，说明该建筑一直使用至王莽时期，上述发现也与文献记载相符。 徐龙国说，北宫一号遗址的夯土质量较差，主体建筑的廊道、散水不宽，础石不大，附属建筑地面铺土坯，很少见到其他西汉中晚期宫殿建筑所常用的文字瓦当，这些现象说明北宫一号宫殿建筑的等级较低，这可能与其属于安置被废帝后的宫城地位有关。西汉早期的惠帝皇后张嫣、中晚期的成帝皇后赵飞燕等都被黜寡居于此宫。"],"title":"陕西：汉长安城遗址发现西汉建筑遗址"},{"date":"2020年04月21日 11:56","paragraph":["央视网消息：关注农业农村经济。农业农村部20日宣布，一季度全国粮食和重要农产品供应充足、市场稳定，农村生产生活正常秩序加快恢复，农业农村经济运行总体平稳、稳中向好。 目前夏收粮油作物长势较好，春播进展顺利。小麦面积基本稳定，长势好于去年和常年。 生猪生产持续恢复，家禽、水产生产形势明显好转。生猪生产延续去年10月份以来持续恢复向好态势。活禽及产品压栏、压库等问题得到有效解决，一季度禽蛋产量同比增长4.3%。水产品生产加快恢复。 一季度粮油价格保持稳定，“菜篮子”产品价格逐步回落。3月份28种蔬菜和6种水果批发市场均价同比分别下降3%和3.8%。一季度农产品质量安全例行监测总体合格率保持在97%以上。 涉农企业加快复工复产，生产经营秩序基本恢复。农资重点企业复工率达到98%。 一季度，农村投资消费降幅收窄，乡村消费潜力逐步释放，3月份乡村消费品零售额3476亿元，同比下降15.1%，降幅较1到2月收窄3.9个百分点。"],"title":"农业农村部：一季度农业农村经济运行总体平稳"},{"date":"2020年04月21日 12:03","paragraph":["央视网消息：国家卫健委今天（21日）通报新冠肺炎疫情情况，昨天（20日），31个省（区、市）和新疆生产建设兵团报告新增确诊病例11例，新增无症状感染者37例。 4月20日0至24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，其中4例为境外输入病例，7例为本土病例（黑龙江6例，广东1例）；无新增死亡病例；新增疑似病例3例，其中2例为境外输入疑似病例，1例为本土疑似病例（黑龙江1例）。 当日新增治愈出院病例39例，解除医学观察的密切接触者882人，重症病例增加1例。 境外输入现有确诊病例811例（含重症病例44例），现有疑似病例32例。 截至4月20日24时，据31个省（区、市）和新疆生产建设兵团报告，现有确诊病例1003例，累计治愈出院病例77123例，累计报告确诊病例82758例。 湖北无新增确诊病例，无新增死亡病例，无新增疑似病例，无现有疑似病例。新增治愈出院病例3例，现有确诊病例102例。 31个省（区、市）和新疆生产建设兵团报告新增无症状感染者37例，其中境外输入无症状感染者2例。 累计收到港澳台地区通报确诊病例1492例。其中，香港特别行政区1025例，澳门特别行政区45例，台湾地区422例。"],"title":"20日我国新增确诊病例11例 新增无症状感染者37例"},{"date":"2020年04月21日 12:08","paragraph":["央视网消息：记者近日从江苏省防汛抗旱工作电视电话会议上获悉，根据预测，今年长江下游及江南北部地区可能在5月就有早梅雨出现，汛期降水量较常年同期偏多2至5成，今年防汛抗旱形势严峻复杂。 根据江苏气象部门统计，今年江苏全省平均降水量为193毫米，总体比往年同期偏多14%，全省气温也异常偏高，平均气温较常年同期偏高2.4℃。根据预测，今年长江下游及江南北部地区可能在5月就有早梅雨出现，汛期降水量较常年同期偏多2至5成，主汛期长江流域可能有大范围流域性异常多雨和特大洪水发生；淮河流域也可能发生中等偏强洪涝。 根据江苏省防汛抗旱指挥部会商，从5月1日起，江苏防汛工作即将进入实战状态，同时正在开展对全省952座水库的检查，力求消除防汛隐患。"],"title":"5月可能出现早梅雨！汛期降水量较常年同期偏多2至5成"},{"date":"2020年04月21日 12:25","paragraph":["增加细胞核源D1合成途径显著增强植物的高温抗性，光合作用效率，生物量和产量。中国科学院分子植物科学卓越创新中心 供图 中新网上海4月21日电 (申海)国际植物生物学知名期刊Nature Plants 21日在线发表了中国科学院分子植物科学卓越创新中心，植物分子遗传国家重点实验室郭房庆研究组的最新研究成果。该研究通过遗传工程手段在拟南芥、烟草和水稻中创建了一条全新的，且由高温响应启动子驱动的细胞核融合基因表达的D1蛋白合成途径，建立了植物细胞D1蛋白合成的“双途径”机制(天然的叶绿体途径和创建的核途径)。据介绍，增加细胞核源D1合成途径显著增强植物的高温抗性，光合作用效率，二氧化碳同化速率，生物量和产量；从为植物细胞增加一条全新的D1合成途径并显著提高光能利用效率角度而言，这一原始创新性的发现具有重要的理论意义和应用价值。 温度是影响植物生长周期和地理分布的主要因素之一。随着温室效应的加剧，全球气候变暖造成的高温胁迫日益成为现代农业生产体系所面临的严峻挑战，同时也对世界粮食安全造成严重威胁。 植物细胞中的叶绿体是进行光合作用的主要场所，阳光充足(高光强)或高温胁迫通常会引起叶绿体中活性氧累积，抑制光合作用过程，其主要原因是造成“栖息”在叶绿体类囊体膜上光合复合体PSII关键蛋白D1的迅速降解，叶片光合机能下降，进而导致作物严重减产。如何提高强光条件下或高温胁迫下PSII的修复效率，进而增强植物的光合效率，生物量和产量是长期困扰这一领域科学家的基础性科学问题和挑战性难题。 郭房庆组科研团队，认为D1可能是PSII这个“木桶”中最短的“板”，补充D1很可能是提高植物光合效率的关键点。该团队的研究进展证实了植物在正常生长和高温胁迫下对于D1的需求是高水平的，天然的叶绿体D1合成途径满足不了植物快速生长和抵抗高温胁迫对于新合成D1蛋白的需求。该发现突破了这个领域科学家对于D1蛋白在光合作用中限制性功能的认知，为提高植物光能利用效率方面的一个重要突破性进展，有助应对温室效应导致全球气候变暖条件下的粮食安全生产挑战。 该工作得到了中国科学院先导项目(B类)、科技部国家重点研发计划和国家自然科学基金委员会等项目的资助。(完)"],"title":"科研人员研究提高植物光合效率 应对全球变暖下粮食安全挑战"},{"date":"2020年04月21日 12:45","paragraph":["图为新发现的烽燧遗址。 杨峰 摄 中新网阿拉善4月21日电 (李爱平 杨峰)内蒙古自治区阿拉善盟文物局21日对外消息指，近日，该盟新发现11处烽燧遗址，加上前期调查时发现的3处汉代烽燧，该盟共发现14处烽燧遗址。 官方消息指，该盟文物局工作人员在阿拉善左旗诺尔公苏木查干敖包嘎查境内的3处汉代烽燧(前期长城资源调查时发现)进行文物安全巡查时，根据烽燧走向，向南开展线路调查，新发现了11处烽燧遗址，共计14处烽燧遗址。 图为新发现的烽燧遗址。 杨峰 摄 这14处烽燧遗址，间隔4千米左右，自西北向东南，沿巴丹吉林沙漠与腾格里沙漠连接线东缘，经当地达理克庙向豪斯布尔都方向延伸，形成了完整的烽燧线。有的保存较好，形制完整，有的破坏严重。一处因新建信号塔而被毁；另一处只留下一个小石堆，根据地表遗物判断是汉代烽燧遗址，西夏时期有沿用，部分有近代使用痕迹。 文物部门表示，根据烽燧线的走向，此次烽燧遗址的发现，可以初步判断该列燧(列燧是指排列起来连点成线的烽火台)，向南进入今甘肃石羊河下游地区，是阿拉善地区自汉代以来，长城边塞防御体系“三纵(东部的贺兰山西麓列燧，中部的笋布尔列燧、雅布赖列燧和此次发现的列燧，西路居延边塞)；三横(北部巴丹吉林至乌兰布和沙漠线以北城障列燧，中部狼山余脉北部至温图高勒一线城障列燧和南部腾格里沙漠南缘至陇首山北麓列燧)”的构架更加清晰。 该列燧的发现，进一步证明了阿拉善地区自古以来承接南北和东西的大通道作用，丰富和强化了阿拉善地区历史文化的丝路特性。(完)"],"title":"内蒙古长城资源扩容 阿拉善共发现14处烽燧遗址"},{"date":"2020年04月21日 12:45","paragraph":["央视网消息：今天（21日），随着青海省玛沁县等17个贫困县正式退出了贫困县序列，至此，青海省所有贫困县全部脱贫摘帽。为了让贫困人口吃上产业饭，打响“青”字品牌，是这些年青海省脱贫攻坚的重要途径。 这些天，在青海省果洛藏族自治州玛沁县拉加镇欧科村生态畜牧业专业合作社，一场分红大会正在举行，欧科村136户牧民拿到了2019年的分红。 按照平均每户分红收入来算，欧科村牧民的年人均纯收入已经超过国家扶贫标准。可就在三年前，尕桑多杰并不想加入到合作社。 2017年起，合作社开始统一集约经营，聘请养殖专家开展技术指导，牦牛集中到划定的轮牧区放养，既提高了牦牛出栏率，又免了对草原的破坏。当年，合作社就有110多头牦牛出栏，销往果洛全州和西宁等地，平均每头牦牛价格在6000元左右，高于牧民以前自己散养的价格。除了留下一小部分作为合作社的运转经费，绝大部分利润都分给了大家。 脱贫攻坚战以来，青海省将60%的财政扶贫资金用于发展牦牛、青稞、民族手工业等特色扶贫产业，90%的贫困人口吃上了“产业饭”，探索出生态保护与扶贫开发共赢发展的脱贫攻坚新路。"],"title":"青海省贫困县4月21日全部脱贫摘帽"},{"date":"2020年04月21日 12:50","paragraph":["央视网消息：云南西双版纳的泼水节很有名。但受疫情影响，今年的泼水节取消了，不过“告庄西双景”夜市仍然开放。“告庄西双景”夜市，是大金三角区域规模最大、也最具特色的夜市。这里融合了东南亚饮食、人文特色，一年游客接待量可以达到800万人次。虽然，疫情对今年的夜市造成不小的影响，但是随着游客的到来，夜市商户的信心也在恢复。 受新冠肺炎疫情影响，告庄西双景夜市刚刚恢复营业。虽然灯火辉煌，但入住的商家和游客数量比往年有所减少。 虽然疫情对夜市的经营活动造成了较大影响，但经营者对夜市经济的复苏还是充满信心。 夜市中的湄公河·六国水上市场，是我国唯一一个具有东南亚风情的水上市场。虽然受疫情影响较大，但由于夜市体量大、具有不可替代性，仍吸引了不少外地游客前来游玩。"],"title":"云南西双版纳：“告庄西双景” 夜市经济逐步复苏"},{"date":"2020年04月21日 12:51","paragraph":["央视网消息：今天（4月21日），随着青海省玛沁县等17个贫困县正式退出贫困县序列，至此，青海省所有贫困县全部脱贫摘帽。为了让贫困人口吃上产业饭，打响“青”字品牌，是这些年青海省脱贫攻坚的重要途径。 这些天，在青海省果洛藏族自治州玛沁县拉加镇欧科村生态畜牧业专业合作社，一场分红大会正在举行，欧科村136户牧民拿到了2019年的分红。 按照平均每户分红收入来算，欧科村牧民的年人均纯收入已经超过国家扶贫标准。可就在三年前，尕桑多杰并不想加入到合作社。 青海省果洛藏族自治州玛沁县拉加镇欧科村牧民 尕桑多杰：当时觉得我自己养了十几年的牦牛了，合作社能有多厉害，水平说不定还不如我，我也没想到加入。 青海省果洛藏族自治州玛沁县拉加镇欧科村扶贫第一书记 李海军：我们村刚成立合作社后，有几户不愿意加入合作社，我们就挨家挨户给他们做思想工作，并带他们到好一点的合作社里进行了参观，慢慢他们就转变了思想观念，现在我们村的贫困户全部加入了合作社。 2017年起，合作社开始统一集约经营，聘请养殖专家开展技术指导，牦牛集中到划定的轮牧区放养，既提高了牦牛出栏率，又免了对草原的破坏。当年，合作社就有110多头牦牛出栏，销往果洛全州和西宁等地，平均每头牦牛价格在6000元左右，高于牧民以前自己散养的价格。除了留下一小部分作为合作社的运转经费，绝大部分利润都分给了大家。 青海省果洛藏族自治州玛沁县拉加镇欧科村牧民 尕桑多杰：现在把牦牛和草场交给合作社管理，自己还可以到外面打工，加上每年的分红，有一万多的收入。 脱贫攻坚战以来，青海省将60%的财政扶贫资金，用于发展牦牛、青稞、民族手工业等特色扶贫产业，90%的贫困人口吃上了“产业饭”，探索出生态保护与扶贫开发共赢发展的脱贫攻坚新路。 青海省扶贫开发局局长 马丰胜：经过集中攻坚，目前，全省42个贫困县（市、区、行委），1622个贫困村、53.9万贫困人口全部脱贫退出，实现绝对贫困全面“清零”目标。"],"title":"青海省贫困县4月21日全部脱贫摘帽"},{"date":"2020年04月21日 13:01","paragraph":["央视网消息：美国总统特朗普16号宣布了分阶段“重启”美国经济的指导方针，将何时取消居家令等限制措施的决定权授予各州州长。计划一公布，立即引起了美国各大媒体的热议。从近日美国媒体报道看，“重启美国”计划似乎并未得到各州支持，反而招来了诸多质疑。 按照特朗普推出的“重启”计划，美国各州将分三个阶段逐步开放公共场所、复工复产，具体实施将交由各州州长根据本地情况酌情处理。对此，美国全国广播公司援引纽约州州长科莫的话报道称，让各州自负其责的做法是政府在“推卸责任”。科莫表示，将重启责任下放各州是一项“前所未有的庞大任务”，政府不能只下达任务，而不分配资源。路易斯安那州州长爱德华兹认为，特朗普所谓的经济重启策略不是一个适合所有州的解决方案。科罗拉多州州长波利斯则表示，大部分国家都有中央政府领导，他希望各州能从联邦政府那里获得更多帮助。 大规模病毒检测被普遍视为解除防疫封锁措施和安全复工的前提。至于如何开展大规模检测，特朗普明确表示，这“是各州而不是联邦政府的责任”。对此，马里兰州州长霍根对《国会山报》表示，特朗普的表态暗示各州应该具备足够检测能力，但这是“绝对错误的”。科莫此前也表示，大规模检测“困难”且“复杂”，联邦政府将防疫责任推给各州，却没有提供必要支持。美国广播公司指出，加强测试能力显然“是联邦政府，而不是各州政府可以解决的问题”。 对于特朗普推出“重启”计划的时机，多名州长也表示不满。霍根在接受美国全国广播公司采访时表示，当下正是“最糟糕的”时间节点，如果重启，将会“把更多的人置于危险之地”。密西西比州州长里夫斯则表示，现在仍处于最危险的时刻，并宣布将居家隔离令再延长一周。对此，美国全国广播公司评论称，似乎还没有哪个州长准备完全在本地区实行特朗普的计划；知名时事媒体《政治》网站更犀利评价称，特朗普制定的“重启美国”计划，“每个指标都有重大缺陷”。"],"title":"每个指标都有重大缺陷？特朗普“重启美国”计划遭多州质疑"},{"date":"2020年04月21日 13:08","paragraph":["央视网消息：随着境外新冠肺炎疫情的蔓延，各类防疫物资出口数量较以往增长。绥芬河海关在严把出口防疫物资质量的同时优化服务，助力对俄防疫物资出口。 4月19日上午8点，绥芬河海关口岸公路办事处现场关员接到布控指令后，立即对一批出口非医用一次性口罩进行现场查验。 绥芬河海关公路办事处查验科副科长 郭保强：重点关注是否有夹藏夹带、伪报瞒报等逃避海关监管的行为，同时采取100%现场掏箱检查，严把出口医疗物资质量安全关。 为了助力对俄防疫物资的出口，绥芬河海关通过与相关企业建立微信群等渠道，在宣传、解读海关最新政策和监管要求的同时，提前了解掌握企业发货计划，指导企业及时办理监管审批证件，优化通关服务。 绥芬河海关公路办事处查验科副科长 郭保强：为企业提供预约通关、随到随检等便利化措施，对现场查验无异议的出口医疗物资实行快速放行，保证医疗物资快速支援境外抗疫一线。 19日，绥芬河海关共验放5批次共1044.7万个非医用一次性口罩出口。"],"title":"绥芬河：海关优化服务 助力对俄防疫物资出口"},{"date":"2020年04月21日 13:09","paragraph":["央视网消息：感受一座城市的市井气息，夜市是一处不能不去的地方。眼下天气回暖，疫情形势向好，各地的夜市也变得越来越热闹。 在关停了两个多月之后，浙江丽水的继光街夜市日前恢复营业。20多年来，继光夜市一直是当地市民夜间休闲、购物的重要场所。华灯初上的街市上，各式各样的摊位琳琅满目。置身其间，城市的烟火气扑面而来。 晚上七时，杭州武林夜市，正在举行一场带货直播，主播就是在夜市摆摊卖丝巾的商户。 为应对疫情，武林夜市不少商户开启了线下、线上经营的双模式，给传统的夜市注入了新气象。 吴山夜市与清河坊街区，是杭州的两家老牌夜游打卡地，这几天，那里的人气也在渐渐回暖。在吴山夜市，顾客穿梭在狭长的街道上，挑选中意的商品，商户们热情高涨，打足精神推销介绍。在清河坊街区，沿街400多家门店也全部开门迎客，一些传统手工艺品门店和网红食品店，更是倍受青睐。 近日，浙江永康曹园村夜市也全面恢复营业。 晚上八时，长兴东鱼坊街区和商铺灯光点亮，一派热闹景象。"],"title":"浙江：“烟火气”满满 各地夜市陆续开张"},{"date":"2020年04月21日 13:15","paragraph":["央视网消息：今年4月是我国第32个爱国卫生月，“向不卫生不文明的饮食陋习宣战”是重点内容之一。在我们的日常生活中确实存在一些不文明、不卫生的饮食陋习，比如吃野味、不使用公筷、劝酒等。如何才能吃得文明、吃得科学、吃得卫生呢？（资料来源：全国爱卫办）"],"title":"【够科普】向不卫生不文明的饮食陋习宣战"},{"date":"2020年04月21日 13:17","paragraph":["央视网消息：据俄罗斯防疫指挥部20号消息，在过去24小时里，俄罗斯新增新冠肺炎确诊病例4268例，累计确诊达47121例，其中莫斯科新增2026例，累计确诊26352例；俄境内新增死亡病例44例，累计死亡405例。 俄总统普京当天表示，俄罗斯整体上完成了应对新冠肺炎疫情第一阶段的任务，虽然预防措施可能减缓一些地区的感染情况，但病毒还在俄罗斯继续蔓延，而且情况十分复杂。传染病专家预测俄罗斯疫情高峰即将到来，俄方将采取一切措施来应对疫情平台期的巨大挑战。"],"title":"专家预测疫情高峰即将到来 俄罗斯将采取一切措施应对"},{"date":"2020年04月21日 13:25","paragraph":["央视网消息：昨天（20日），国家发展改革委、国资委、财政部等多部门相继发布权威数据，显示随着复工复产速度不断加快，中国经济正在加速恢复。 国家发展改革委20日发布的全国发用电量最新数据显示，4月1日-15日，全国发电量同比增长1.2%，实现正增长。从用电看，全国7个省区用电正增长，其中云南、新疆2个省区增速超过5%。 国家发展改革委新闻发言人袁达介绍：截至3月底，中欧班列已开行1941列，发运货物17.4万标箱，中欧班列开行和发货量同比分别增长15%和18%。 发布会上，国资委新闻发言人彭华岗介绍，目前我国央企复工复产率已达99.4%，且多数企业盈利状况明显转好。 财政部发布的数据显示，受新冠肺炎疫情等多重因素影响，财政收支同比均不同程度下降，其中，巩固减税降费成效，增值税翘尾减收效果持续释放，拉低全国财政收入增幅约5个百分点。 此外，交通运输科学研究院近日发布的最新数据显示，3月份我国运输生产指数为121.2点，比2月份向上反弹12.6个百分点，标志我国运输生产指数正朝着正常轨道运行。3月份，中国快递物流指数为103.7%，比2月回升12.5个百分点，标志着物流行业正在畅通高效运转，产业经济活跃度明显回升。"],"title":"多项指标回暖 中国经济正在加速恢复"},{"date":"2020年04月21日 13:26","paragraph":["央视网消息：自新冠疫情在美国暴发以来，养老院一直是人们关注的焦点。由于检测量不足，医疗设备缺乏，这个聚集着高风险人群的场所成为了新冠肺炎疫情的“重灾区”。 目前美国共有约130万老人常住在养老院。为了防止新冠病毒的传播，3月中旬美国政府已经禁止访客进入养老院、同时暂停所有集体活动，并要求养老院换岗时检查员工是否发烧、是否有呼吸道症状出现。尽管如此，全美养老院的死亡病例数仍在骤增。\u007F近期发布的一项报告显示，养老院病例数持续增加是因为常规检查无法找出无症状感染者。多家养老院死亡病例的激增都与无症状感染者有关。对此，当地时间17日，弗吉尼亚州州长拉尔夫·诺瑟姆宣布将对州内所有养老院的老人和工作人员进行新冠病毒检测，但面对目前全美新冠病毒检测试剂供应量不足的现状，如何完成这些检测还有待观望。 对此，美国白宫在当地时间19日的发布会上宣布，将要求全美的养老机构直接向美国疾控中心上报新冠肺炎病例数据，同时将相关信息告知患者本人及其家属。而在此之前，美国疾控中心从未正式追踪弱势老年群体在护理机构中感染新冠肺炎的病例数据。"],"title":"检测量不足 医疗设备缺乏 美国养老院成新冠疫情重灾区"},{"date":"2020年04月21日 13:31","paragraph":["治疗一个新冠肺炎患者需要多少钱？国家医保局的数据是人均2.15万元，重症患者人均治疗费用超过15万元，少数危重症患者治疗费用达到几十万元，甚至超过百万元，医保均按规定予以报销，报销剩余部分由财政进行补助。 疫情防控中治愈的老人有多少？在疫情最严重的湖北省，这个数字是80岁以上老人3600多名。 疫情防控对经济的影响有多大？国家统计局数据显示，初步核算，一季度国内生产总值同比下降6.8％。 来之不易的抗疫成绩单背后，是国家真金白银的付出，是对综合国力的直接检验。当前我国疫情防控向好态势进一步巩固，必须在常态化疫情防控下坚决稳住经济基本盘，为夺取疫情防控和经济社会发展双胜利提供坚实保障。 在常态化疫情防控的背景下恢复发展经济，各项举措就不能是应急之策、偶一为之，而是要稳扎稳打、从长计议。 对于中央应对疫情影响出台的一揽子宏观政策，要结合实际用足用好，根据各地方、产业、企业的发展现状，瞄准政策谋项目，积极扩大有效投资，切实开工一批、储备一批、谋划一批，补齐传统基建薄弱“短板”，科学布局“新基建”。 对于促进消费，既要有优化防控措施、发放优惠券、减免租金等临时性激励措施，也要看清消费需求整体升级、个性化需求旺盛、线上购物渐成主流的趋势，引导企业商户切实提高消费品质量，加快生产线柔性化改造，掌握网络营销手段。 对于企业帮扶，既要看到企业面临的短期困难，也要看到制约企业长远发展的瓶颈，做到精准帮扶，有效纾困。在帮扶企业发展过程中，调整优化产业结构，盘活利用生产要素，切实提升发展效益和质量。 此外，在常态化防控下推进经济社会发展，应当成为各地进一步深化改革、扩大开放的契机，简政放权的脚步不能放缓，营商环境的优化不能暂停，这样才能更有力应对疫情影响，稳住经济基本盘，牢牢把握经济社会发展的主动权。 抓疫情防控是保障人民群众生命安全和身体健康，抓经济社会发展则是为人民群众生命安全和身体健康提供更有力、更长远保障。正是坚实的经济基础，支撑起我们对每一名患者不抛弃、不放弃的壮举，支撑起“始终把人民群众生命安全放在第一位”的千钧承诺。 这场疫情防控的人民战争、总体战、阻击战仍在继续，对我们治理体系和治理能力的考验仍在进行，在常态化防控下稳住经济基本盘，将是交出“双胜利”答卷的关键。（本文来源：经济日报-中国经济网 作者：刘亮）"],"title":"常态化防控要稳住经济基本盘"},{"date":"2020年04月21日 13:31","paragraph":["央视网消息：根据美国约翰斯·霍普金斯大学实时数据，截至北京时间21日上午10时38分，美国新冠肺炎累计确诊病例786968例，累计死亡病例为42308例。目前，纽约和俄亥俄州等地疫情依然严重，为了应对疫情对经济的影响，美国或推出新一轮企业救助计划。 美国纽约市市长德布拉西奥20日宣布，纽约市已确定取消6月份所有非必要的活动，包括多个大型游行集会。 另据《纽约时报》报道，截至当地时间20日，美国俄亥俄州一所监狱关押的人员中至少有1828人新冠病毒检测呈阳性，约占关押人员总数的四分之三。这也使得这所监狱成为美国最大的新冠肺炎集中感染地。据悉，俄亥俄州的情况并非个例，监狱系统已成为美国集中感染最严重的地方。根据《纽约时报》的数据，美国全国前十大集中感染地中，有四个来自监狱系统。 据美国媒体20号消息，美国联邦政府和国会正在接近达成一项超过4500亿美元的协议，这一协议将为受新冠肺炎疫情和停工影响的小企业追加发放救济资金。美国参议院可能将于当地时间21号、也就是明天对此协议进行表决，众议院则最早可能在22号就此进行表决。据了解，上月通过的2.2万亿美元经济救助法案已为小企业薪资保护计划拨款3500亿美元，但很快被用完。最新的协议有望向小企业薪资保护计划多划拨约3100亿美元，此外还可为医院提供750亿美元的援助，以及用于扩大全国范围内病毒检测的250亿美元资金。"],"title":"监狱已成美国集中感染最严重的地方"},{"date":"2020年04月21日 13:34","paragraph":["央视网消息：中国人民银行授权全国银行间同业拆借中心公布，4月20日，新一期贷款市场报价利率也就是LPR出炉，1年期的LPR下降为3.85%，5年期以上的LPR下降为4.65%，分别较上月下降20个和10个基点，创下单月最大降幅。 而5年期以上贷款，个人住房贷款占比较高。5年期以上LPR下降则意味着购房者最终实际房贷利率下降。 自央行改革LPR形成机制至今，已发布9次LPR。专家表示，下阶段，按照稳健的货币政策要更加灵活适度的要求，降准和降息仍有空间。"],"title":"房贷利率下降！新一期贷款市场报价利率出炉"},{"date":"2020年04月21日 13:35","paragraph":["央视网消息：接下来我们看看黑龙江省近期发生的两起聚集病例，截至4月19日0点，黑龙江省这一病毒传染链已导致哈尔滨市54人感染，包括36例确诊病例和18例无症状感染者。那么，这些聚集病例是如何发生的？漏洞又在哪里？我们来听听黑龙江省卫健委相关负责人的解读。 黑龙江省卫健委二级巡视员谢云龙说，随着不久前防控等级级别下调，人群聚集的现象又有所抬头是造成反弹主要的原因。黑龙江省的两起聚集病例，都是由于人员聚集造成的。 黑龙江省卫健委二级巡视员谢云龙：“一是我们部分医院的个别的医务人员，第一他自己防控工作做得不到位，第二对于病房内的相关的流动人员、护理的人员管控也没有做得很彻底。第三，我们医院的一些相关的传染病防控的一些流程和规章制度落实得不到位。 ” 目前涉及疫情的哈尔滨市道外区、道里区已将低风险等级调高至中等风险等级，并采取了相对应社区防控措施。涉及疫情的哈尔滨市第二医院，发生院感的整个大楼已经清空，并进行全部的消杀处理，现在处于封闭状态。同时，对医务人员进行了核酸检测。哈尔滨医科大学附属第一医院个别楼层也已经封闭，进行了消毒处理。 对于此次哈尔滨市新冠肺炎病例出现“跨省”传播的情况，谢云龙说，目前对于所有的密切接触者的密切接触者全部进行了隔离和核酸检测。 黑龙江省卫健委二级巡视员谢云龙：“其中有一位是辽宁来的女士，她是来黑龙江护理自己父亲住院，然后她回到辽宁检测出来核酸检测是阳性，所以现在应该说我们对于所有的密切接触者的密切接触者全部进行了隔离和核酸检测。”"],"title":"黑龙江哈尔滨近期两起聚集病例细节公布 疫情反弹主要原因揭开"},{"date":"2020年04月21日 13:37","paragraph":["央视网消息：据印度卫生部门通报，截至当地时间20号晚，印度累计确诊病例17656例，累计死亡559例，累计治愈2841例。当地时间20号下午，印度卫生部发布消息称，印度八成新冠肺炎患者无症状或症状轻微。这种情况给印度政府的疫情防控工作带来了极大挑战。 印度医学研究理事会的专家表示，印度80％的新冠肺炎患者没有出现感染症状或症状轻微，这给新冠肺炎病人的筛查带来了极大困难。目前所能采取的措施就是加大力度进行排查，同时对接触者进行密切跟踪。 印度卫生部门从16号开始在全国疫情高发地区加大检测力度，推广使用血液抗体快速检验法。印度政府从中国订购的150万套快速检验试剂盒也将分批陆续抵达。但是，专家进一步提醒，从目前印度的跟踪和检测能力来看，对所有无症状感染者进行全面检测并不现实。 从20号开始，印度一些农村和边远地区的封锁陆续放开，一些邦也有迹象要放开餐馆、书店、理发店等商业服务，但是此举迅速被中央政府叫停。 在印度此次疫情较为严重的城市——孟买仅20号当天就有53名记者确诊感染新冠病毒，防疫形势依然严峻。有印度媒体分析认为，从目前疫情的发展趋势来看，印度能否在5月底之前解除全国封锁还有待观察，解封时间可能进一步推后。"],"title":"巨大挑战！印度八成患者无症状 解封日或将推后"},{"date":"2020年04月21日 13:40","paragraph":["人民网北京4月21日电 （张桂贵）第一季度生猪生产形势进展如何？农业农村部今年以来推进生猪稳产保供的重点工作都有哪些？日前，记者采访了农业农村部畜牧兽医局局长杨振海。 杨振海介绍，今年以来，农业农村部紧紧围绕年底前生猪生产基本恢复到接近常年水平的目标任务，重点抓责任落实、政策落地、复工复产、替代品生产、疫病防控等五方面工作。据农业农村部监测，3月份生猪产销秩序基本恢复，全国生猪生产继续向好，主要生产指标好于2月份，猪肉市场价格连续8周回落。 生猪产能加快恢复 “主要生产指标向好体现在生猪产能加快恢复，新生仔猪数量继续增长，大部分省份生产稳中向好。”杨振海表示。 据对全国400个定点监测县数据汇总，3月份能繁母猪存栏环比增长2.8%，快于1月份的1.2%和2月份的1.7%。自去年10月份以来，能繁母猪存栏已连续6个月增长。根据国家统计局数据，去年四季度能繁母猪存栏比三季度增加了95万头，今年一季度又增加了301万头，今年3月末比去年9月份增长13.2%。 据对全国16万家年出栏500头以上规模猪场监测，2月份新生仔猪数量首次环比增长，2月份、3月份环比增幅分别为3.4%、7.3%。新生仔猪育肥6个月即可出栏，预示着7月份开始商品肥猪上市量将逐步增加。 “全国有28个省份能繁母猪存栏环比增长，比上月增加2个省份。”杨振海介绍。其中，有10个省份能繁母猪存栏环比增幅超过4%。四川、湖南和河南等传统养猪大省能繁母猪存栏分别连续４个月、5个月和７个月环比增长。 随着生猪产销秩序逐步恢复正常，屠宰企业全面复工复产，前期压栏的肥猪加快出栏，加之储备肉投放调控，猪价持续回落。据监测，4月份第3周猪肉价格为每公斤52.96元，比2月份第3周的高点下降了近7元。 “从全年猪肉供需情况看，虽然生猪产能恢复积极向好，但猪肉供应偏紧的格局还没有根本改变。”杨振海认为，二季度猪肉供需还面临着生产基数低、进口不确定性增加、消费回升等三重因素叠加的压力，可能是这一轮猪周期最为困难的时期。7月份后市场供应将逐步改善，但由于下半年节日多，消费拉动力也更强，猪肉价格高峰可能出现在9月份前后。从同比涨幅看，由于去年各月猪肉价格的走势由低到高，今年随着市场供应改善，猪肉价格同比涨幅将持续收窄，四季度甚至有可能同比下降。 狠抓五项工作 促进生猪稳产保供 “今年以来，农业农村部紧紧围绕年底前生猪生产基本恢复到接近常年水平的目标任务，重点抓了五方面工作。”杨振海介绍，这五方面工作分别是： 一是抓责任落实，督促各省（区、市）将国务院批准的2020-2021年生猪稳产保供承诺目标任务分解到市县。 二是抓政策落地，会同有关部门细化落实去年出台的各项扶持政策，重点推动落实将抵押贷款试点扩大到全国所有省份、贷款贴息养殖场范围从年出栏5000头以上调整至500头以上两项新政策，贷款贴息资金每半年结算一次。 三是抓复工复产，推动将饲料、养殖、屠宰加工等骨干企业纳入疫情防控重点保障企业名单，召开南方9省区畜禽生产视频调度会、12省区生猪生产恢复和非洲猪瘟防控视频调度会议，督促地方加快生产恢复。 四是抓替代品生产，推动有序放开活禽市场，着力解决企业复工、饲料缺口、禽苗运销和禽蛋卖难等问题，努力增加猪肉替代品供应。 五是抓疫病防控，召开视频会议部署春季动物防疫工作，启动集中开展违法违规调运生猪行为专项整治，发布2020年版非洲猪瘟疫情应急实施方案，对发生疫情省份和部分重点省份派出督导组指导疫情处置和流调追溯，配合公安部门加大侦办力度。 杨振海表示，下一步，农业农村部将认真贯彻党中央、国务院决策部署，坚持生猪生产恢复和非洲猪瘟防控两手抓，会同发展改革委等部门开展生猪稳产保供和政策落实情况督查，抓紧生猪新建改扩建项目建设进度，严格落实非洲猪瘟防控各项有效措施，集中开展违法违规调运生猪行为60天专项整治，强化部门协作推动政策落地落细，确保今年底生猪产能基本恢复到接近常年的水平。"],"title":"农业农村部：全国生猪生产继续向好"},{"date":"2020年04月21日 13:43","paragraph":["中新网4月21日电 据日本共同社报道，国际奥委会(IOC)20日称，日本首相安倍晋三已同意日本按照合同条件负担东京奥运会延期举办所需的追加费用。对此，日本官房长官菅义伟在21日的记者会上否定称“同意不属实”。 此前据多家日媒报道，奥运延期一年将额外增加3000亿日元的费用。而就延期所产生的额外成本将由谁承担，成为备受外界关注的话题。 当地时间4月20日，关于3000亿日元追加费用问题，国际奥委会(IOC)表示，安倍晋三已同意按照现行的合同条件继续由日本负担。不过，菅义伟在21日的记者会上，否定称“同意不属实”。 3月24日，鉴于新冠肺炎疫情形势，国际奥委会与东京奥组委发表联合声明，宣布东京奥运会将改期至2020年后，但不迟于2021年夏天的日期举行。东京奥组委主席森喜朗随后发布消息称，已经敲定东京奥运会延期举办的新日程：将于2021年7月23日开幕，8月8日闭幕。"],"title":"安倍同意日本负担奥运延期费用？菅义伟：不属实"},{"date":"2020年04月21日 13:43","paragraph":["央视网消息：上海浦东国际机场是国内重要的航空货运枢纽，随着全球防疫物资运输需求持续增长，以及国内复工复产运输需求的逐步恢复，4月份以来，上海浦东国际机场货运航班量连创新高，日均货运航班250架次以上，较去年同期增长110%。 今年4月份以来，上海浦东国际机场货运航班量维持高位，最近10天，日均航班量5次创新高，其中4月17日货运航班量达到329架次，是浦东机场通航21年以来单日货运航班量的最高值。货运航班大幅增长的原因主要有三个：一是全货机架次保持高位，每天约150架次；二是各国政府包机架次数日均20架次；第三是中外各航空公司“客改货”航班架次增量最为明显，占浦东机场每天货机总数的约三分之一。 从运送的货物种类看，除了日常商务贸易类货物之外，防疫物资占了较大比例。3月底，民航局要求国际客运航线实行“一航一国一线一周一班”政策，目前在浦东机场有40多家中外航空公司迅速“客改货”，以弥补国际客运航线减量后的通达性不足。新增加的“客改货”航班运输的主要货物也是各类防疫物资。 近期，包括世界第二大货机安124、伊尔76、A400M在内的特殊机型频频在浦东机场起降，“自提”防疫物资。面对货运航班量大幅增加，浦东机场在航班时刻、航路引导、机位资源分配、便利通关等方面提供安全、高效的保障服务。 从各航空公司的航班计划来看，未来一个月，浦东机场货运航班量仍将维持高位运行。"],"title":"上海浦东国际机场货运航班量连创新高 日均货运航班250架次以上"},{"date":"2020年04月21日 13:45","paragraph":["央视网消息：人力资源社会保障部今天（21日）召开新闻发布会，公布一季度失业保险援企稳岗、农民工返岗“点对点”服务等多项助企稳就业举措落实情况。 人力资源社会保障部数据显示，截至4月19日，已有302万户企业享受到失业保险稳岗返还388亿元，惠及职工8076万人。受益企业户数已经超过去年全年。截至3月底，全国共有238万人领取了失业保险金，为578万人次发放价格临时补贴6亿元。 缓解企业资金压力、帮助企业尽快恢复生产，为企业社会保险费实行“免减缓”政策。2到3月，已减免社会保险费2329亿元，缓缴286亿元。为了帮企业招工，帮农民工返岗求职，截至4月16日，农民工返岗“点对点”行动累计“点对点”运送农民工近590万人。 疫情期间为重点企业进行用工调度保障，已帮助中央转办企业和地方重点企业1万多家解决招用工近50万人，确保重点防护物资及生活必需品有序生产。"],"title":"人力资源社会保障部：当前失业保险稳岗返还受益企业户超去年"},{"date":"2020年04月21日 13:50","paragraph":["央视网消息：记者昨天（4月20日）从澳门大学获悉，澳门大学20日开始有限度复课，应届本科毕业生可以回校上课，研究生于5月4日起恢复论文答辩，其他学生继续远距离学习直至学期结束。 澳门大学除增加校园各处的清洁和消毒设备外，课堂安排以小组形式进行，人数不多于10人，座位保持至少一米的距离。澳大于复课当日起开放图书馆、体育馆等校园设施。"],"title":"澳门大学4月20日开始有限度复课 应届本科毕业生可回校上课"},{"date":"2020年04月21日 13:55","paragraph":["央视网消息：武汉市体育局昨天（4月20日）在官方微信公众平台发布《武汉市体育场所安全有序恢复开放及疫情防控工作指南》，将按照“分区分级、分类分时”原则，开放室外、室内各级公共体育场所。 其中，室外体育场所与满足通风条件的室内体育场所，在符合疫情防控要求的前提下，按属地原则，经所在区疫情防控指挥部备案后有序开放。健身房、游泳馆、在密闭场所或利用地下空间开设的通风条件较差的体育场所或体育场所部分区域暂缓开放，线下体育培训业务暂缓恢复。"],"title":"湖北武汉体育场所将有序恢复开放"},{"date":"2020年04月21日 13:58","paragraph":["央视网消息：昨天（20日），国家发展改革委、国务院国资委等多部门相继发布权威数据，数据显示随着复工复产速度不断加快，中国经济正在加速恢复。 国家发展改革委20日发布的全国发用电量最新数据显示，4月1日到15日，全国发电量同比增长1.2%，实现正增长。从用电看，全国7个省区用电正增长，其中云南、新疆2个省区增速超过5%。 国家发展改革委新闻发言人袁达介绍，截至3月底，中欧班列已开行1941列，发运货物17.4万标箱，中欧班列开行和发货量同比分别增长15%和18%。 发布会上，国务院国资委新闻发言人彭华岗介绍，目前我国央企复工复产率已达99.4%，且多数企业盈利状况明显转好。 此外，交通运输科学研究院近日发布的最新数据显示，3月份我国运输生产指数为121.2点，比2月份向上反弹12.6个百分点，标志我国运输生产指数正朝着正常轨道运行。3月份，中国快递物流指数为103.7%，比2月回升12.5个百分点，标志着物流行业正在畅通高效运转，产业经济活跃度明显回升。"],"title":"企业盈利状况明显转好！我国央企复工复产率已达99.4%"},{"date":"2020年04月21日 13:59","paragraph":["央视网消息：受新冠肺炎疫情持续蔓延影响，全球重大体育赛事纷纷停赛。在足球圈，为减小球队损失，近期有不少国际球星宣布自主降薪或捐款，但许多球队却难以就集体降薪达成一致。不过就在当地时间20号，有着“兵工厂”之称的英超阿森纳俱乐部宣布，一线队教练组核心成员以及球员已决定减薪12.5%。阿森纳由此成为英超首家就减薪问题与球员达成一致的俱乐部。 当地时间20号，阿森纳在官网发布声明称，俱乐部与一线队球员、主帅以及教练组核心成员达成了“自愿协议”，全年总收入减少12.5%的方案将从本月起生效。不过，如果球队能完成一些具体目标，俱乐部将按双方已协商好的数额进行补偿。 有媒体报道称，球员们得到补偿的条件是阿森纳球队获得下赛季或2021至2022赛季欧冠参赛资格。目前，阿森纳在还剩10场比赛的情况下暂列英超第九，距欧冠参赛资格尚有8分之遥。阿森纳强调，双方的协议是在假设本赛季能最终完赛、俱乐部能收到全部转播费的情况下达成的。 据英国《每日邮报》透露，尽管俱乐部与一线队达成了降薪协议，但队内仍有3人保留不同意见。一名球队核心球员表示，愿意接受更大幅度的降薪，但前提是俱乐部向球队公开确切的状况。 此外，全球最大的篮球赛事商业联盟——美国职业篮球联赛已经与球员协会于上周五达成协议，从5月15日起，延迟发放球员本赛季25%的工资。根据协议，暂缓发放的工资，将在赛事恢复后陆续返还给球员。不过目前，美国职业篮球联赛尚未明确表态是否恢复或取消本赛季剩余赛事，仅表示，将在6月15号后决定是否恢复赛季以及是否要缩减剩余赛程。 此前，美国职业篮球联赛30支球队以及联赛管理层超过100位高管人员，已经宣布自愿降薪20%，来降低疫情给联赛造成的影响。"],"title":"英超阿森纳俱乐部宣布一线队减薪12.5%"},{"date":"2020年04月21日 13:59","paragraph":["央视网消息：新冠肺炎疫情发生以来，全国有36支防疫队、965名疾控人员支援湖北、支援武汉。昨天（4月20日），他们当中部分队员乘机离开武汉。 在湖北期间，疾控队员在疫情分析、形势研判、流行病学调查、社区防疫等9个方面做了大量的工作。根据目前边境地区防输入的形势，已经有部分疾控队员前往绥芬河进行支援。"],"title":"支援武汉部分疾控队员撤离 部分疾控队员前往绥芬河进行支援"},{"date":"2020年04月21日 14:00","paragraph":["经济社会是一个动态循环系统，不能长时间停摆。当前，国际疫情持续蔓延，许多国家采取了严格的隔离、封城、封国等举措来进行疫情控制，直接导致各国生产停摆，生产链和供应链出现断裂，全球贸易受阻，世界经济下行风险日益加剧，不稳定不确定因素显著增多。与此同时，我国防范疫情输入压力正不断加大，复工复产和经济社会发展面临新的困难和挑战。 面对严峻复杂的国际疫情和世界经济形势，近日中央政治局常务委员会召开会议强调指出，要增强紧迫感，因地制宜、因时制宜优化完善疫情防控举措，千方百计创造有利于复工复产的条件，不失时机畅通产业循环、市场循环、经济社会循环。这个“千方百计”、这一“不失时机”正是落实常态化疫情防控举措、全面推进复工复产的迫切要求。我们若能够紧紧抓住我国疫情防控已经取得阶段性成效、复工复产取得积极进展的重要时机，加快恢复经济社会运行秩序，尽快畅通产业循环、市场循环、经济社会循环，不仅有利于为境内外疫情防控提供有力物质保证和切实保障民生，有利于如期实现全年经济社会发展目标任务，也有利于加大我国对外开放步伐和促进世界经济稳定。 还应该看到，新冠肺炎疫情本质上是一种强劲的外生冲击，不同于以往周期性、内生性经济冲击产生的经济萧条或经济危机。如果全球疫情可在较短时间内得以遏制，就不会根本改变世界经济趋势性增长的轨迹。中国作为当今世界第二大经济体、第一大制造业大国、第一大货物贸易国和第二大消费市场，我们一方面毫不松懈做好常态化疫情防控，另一方面让国内产业循环、市场循环、经济社会循环这“三个循环”尽快畅通起来，就是为打赢全球疫情防控阻击战、稳定全球供应链价值链作出的巨大贡献，就是体现了中国秉承人类命运共同体理念的大国担当和责任，就能够为尽快恢复世界经济秩序赢得时间、树起样板、稳定预期、树立信心。 “三个循环”贯穿生产、流通、消费、分配四环节，贯通经济社会发展各领域。产业循环是根本，市场循环是牵引，经济社会循环是保障，“三个循环”既相互嵌入、环环相扣，又相互衔接、相互促进。 畅通产业循环是保持生产连续性、维护宏观经济顺利运行的重要条件。要在继续落实好分类分级精准防控举措的同时，用好用足一揽子财政货币支持政策，切实疏导和打通各种人流、物流、资金流堵点，加快推动产业链上下游、产供销、大中小企业各环节整体配套、有机衔接；要在扩大对外开放中稳住外贸基本盘，积极开拓多元化国际市场，保障外贸产业链、供应链畅通运转，增强外商长期投资经营的信心。 畅通市场循环是恢复生产生活秩序、释放经济发展潜能的牵引力量。要着力扩大国内需求，加大力度对困难行业和中小微企业予以扶持，有序推动各类商场、市场复工复市，促进生活服务业正常经营。要积极扩大居民消费，尽快把被抑制、被冻结的消费潜力释放出来，把在疫情防控中催生的新型消费、升级消费培育壮大起来，使实物消费和服务消费得到回补，实现消费投资“双升级”，形成市场供需良性互动。 畅通经济社会循环是保障民生、实现经济社会发展目标的基本保证。要更大力度地开展援企、稳岗、扩就业工作，实施好就业优先政策。要强化对困难群体基本生活兜底保障，扩大失业保险覆盖范围，更好保障失业人员基本生活。还要针对此次疫情应对中暴露出来的城市公共环境治理等方面的短板和不足，大力提高社会治理能力和水平，真正解决好经济社会发展“一条腿长一条腿短”的历史欠账。"],"title":"不失时机畅通“三个循环”"},{"date":"2020年04月21日 14:04","paragraph":["中国特色社会主义最本质的特征是中国共产党的领导，中国特色社会主义制度的最大优势是中国共产党的领导。习近平总书记在决战决胜脱贫攻坚座谈会上强调：“脱贫攻坚越到最后越要加强和改善党的领导。各级党委（党组）一定要履职尽责、不辱使命。”这为各级党委和政府凝心聚力打赢脱贫攻坚战，确保如期完成脱贫攻坚目标任务，指明了方向，提供了遵循。 小康不小康，关键看老乡。党的十八大以来，在以习近平同志为核心的党中央坚强领导下，在全党全国人民的共同努力下，我国脱贫进度符合预期，成就举世瞩目。贫困人口从2012年年底的9899万人减到2019年年底的551万人，贫困发生率由10.2％降至0.6％，连续7年每年减贫1000万人以上。贫困地区基本生产生活条件明显改善，贫困群众收入水平大幅度提高，贫困群众“两不愁”质量水平明显提升，“三保障”突出问题总体解决，区域性整体贫困基本得到解决。实践证明，党中央关于脱贫攻坚的决策部署是正确的，精准脱贫方略是符合实际的，充分彰显了中国共产党领导和中国特色社会主义制度的政治优势。 脱贫攻坚工作艰苦卓绝，收官之年又遭遇疫情影响，各项工作任务更重、要求更高，这对党的领导也提出了更高要求。对此，我们要不忘初心、牢记使命，坚定信心、顽强奋斗，不断加强和改善党的领导，以更大决心、更强力度推进脱贫攻坚，确保取得最后胜利。 扛起脱贫攻坚的政治责任 脱贫攻坚战是一场硬仗，越到最后越要紧绷这根弦，不能停顿、不能大意、不能放松。当前，剩余脱贫攻坚任务艰巨。全国还有52个贫困县未摘帽、2707个贫困村未出列、建档立卡贫困人口未全部脱贫。虽然同过去相比总量不大，但这些都是贫中之贫、困中之困，是最难啃的硬骨头。加之受新冠肺炎疫情影响，打赢脱贫攻坚战面临不少困难和挑战，必须下更大力气抓紧抓实这方面工作。对此，要进一步提高政治站位，增强责任感、使命感和紧迫感，保持定力耐力，充分认识到决战决胜脱贫攻坚的艰巨性和复杂性，防止松懈和厌战思想，坚持目标标准、精准方略和从严从实，保持脱贫攻坚政策的总体稳定，全面查缺补漏，加快补齐短板弱项，巩固脱贫成果，以脱贫攻坚的实际成效兑现向人民群众作出的庄严承诺。 具体来看，要进一步加强组织领导，靠实工作责任，继续坚持中央统筹、省负总责、市县抓落实的工作机制，把横向到边、纵向到底的管理体系落实好，坚持五级书记一起抓，形成上下联动、全力攻坚的工作格局；要增加扶贫资金的投入，中央财政需继续增加专项扶贫资金规模，各级财政也要保证脱贫攻坚的资金需求，同时，增加财政涉农资金的整合力度，给贫困县更多扶贫资金整合使用自主权，加强扶贫资金监管，提高资金使用效率和效益，加大脱贫攻坚金融支持力度，提高贫困地区和贫困人口金融服务水平；要深化东西部扶贫协作和中央单位定点扶贫，深化区域合作，推进东部产业向西部梯度转移，实现产业互补、人员互动、技术互学、观念互通、作风互鉴、共同发展。 配强脱贫攻坚的骨干力量 政治路线确定之后，干部就是决定的因素。脱贫攻坚任务能否高质量完成，关键在人，关键在干部队伍的作风。 需根据打赢脱贫攻坚战的实际需要，综合领导干部的德才表现，及时进行调整优化，选优配强县区领导班子。适时研判乡镇领导班子的运行状况，把打赢脱贫攻坚战作为乡镇领导班子历练成长的重要平台，把脱贫攻坚成效作为乡镇领导班子提拔使用的重要依据，引导乡镇领导班子把主要心思和精力用在决战决胜脱贫攻坚的主战场上。要从帮扶单位选派政治素质好、能力水平高、工作责任心强的党员干部到贫困村担任党支部第一书记和驻村帮扶工作队员，切实做到尽锐出战，发挥好“尖兵”的作用，使第一书记和驻村帮扶工作队员在基层广阔的舞台上发挥才智、锻炼能力、提高素质。要关心爱护基层干部，采取有效举措减轻基层负担，做好工作、生活、安全等方面的保障。聚焦打赢脱贫攻坚和衔接乡村振兴，积极推动村级党组织带头人队伍能力素质优化提升，拓宽村干部选任渠道，完善村干部激励保障措施，提高村干部工作的积极性。要加强脱贫攻坚干部培训，确保新选派的驻村干部和新上任的乡村干部全部轮训一遍，增强精准扶贫、精准脱贫的能力。 夯实脱贫攻坚的组织基础 党的力量来自组织，组织能使力量倍增。党的基层组织是党在社会基层组织中的战斗堡垒，是党的全部工作和战斗力的基础。基层党组织高效运转、充满活力，党的根基才牢靠，才能更好推动脱贫攻坚取得显著成效。 一方面，要加强农村基层党组织标准化、规范化建设。建立健全并严格执行“三会一课”、主题党日、组织生活会、谈心谈话等制度，以标准化、规范化促进农村基层党组织建设的常态化长效化。加强对党员的教育管理监督，引导党员充分发挥先锋模范作用，抓好党员责任区帮带、党员先行承包带动、党员能人结对帮带等模式，组织有帮带能力的农民党员与贫困户结对帮扶，凝聚党员奋力争先、干事创业的正能量，提升党员在群众中的威信。从品行好、能力强、文化水平高的青年群众中发展党员，推动农村优秀青年向党组织靠拢，增强党员队伍的生机活力。 另一方面，要强化农村基层党组织的引领作用。把扶贫同扶志、扶智相结合，通过形势政策宣传、正面宣传、典型宣传、社会宣传、文艺宣传等多种方式，激发贫困群众的内生动力；加大在农民专业协会、专业合作社、产业化经营组织、社会化服务组织中组建党组织的力度；建设标准化的党员活动室和便民服务室，购买党员电教设备和办公设备，为农村基层党组织发挥作用提供有利条件。 健全脱贫攻坚的制度体系 不断健全系统完备、科学规范、运行有效的脱贫攻坚制度体系，是打赢脱贫攻坚战的重要制度保障。我们在脱贫攻坚工作中不断加强和完善党的领导，一个重要的着力点就是朝着制度建设发力。 具体来看，就是要认真落实脱贫攻坚干部责任制，细化责任内容，完善工作措施，突出工作重点，防止出现数字脱贫、虚假脱贫的现象，确保脱贫工作务实、脱贫过程扎实、脱贫结果真实；开展督查暗访，进一步传导从严要求、从严管理、从严监督的责任和压力，有效促进县区和乡镇两级干部履行职责，督促第一书记和驻村帮扶工作队员到岗到位、认真工作；紧密结合工作实际，注重发挥考核“指挥棒”作用，不以点盖面，不求全责备，科学设置考核内容，综合运用组织评、群众评、网上评等多种途径，强化对考核结果的运用；要发扬连续作战、脚踏实地的优良作风，对于作风漂浮、工作糊弄、纪律涣散的干部，及时给予批评教育，对于工作出现严重问题的干部，要严肃问责追责，进一步督促广大干部尽心尽力、尽职尽责抓好脱贫攻坚工作；切实为农村基层干部减轻负担，让农村基层干部心无旁骛投入到脱贫攻坚工作中去。"],"title":"王锐：脱贫攻坚越到最后越要加强和改善党的领导"},{"date":"2020年04月21日 14:05","paragraph":["北京青年报讯（记者 肖扬）韩国电影《寄生虫》先是在去年的戛纳电影节上斩获金棕榈大奖，而后在今年的奥斯卡颁奖礼上创造了奇迹。由此可见，戛纳电影节的独到品味和目光，然而，新冠肺炎疫情却暂时蒙上了这双发现好电影的“眼睛”。 为了让诱人的影片依然能够揭开神秘面纱，外界有了戛纳电影节改成线上“虚拟放映”的呼声，但目前戛纳电影节艺术总监蒂埃里·弗雷茂不太赞成。按照蒂埃里·弗雷茂的意思，戛纳还在等待夏季疫情状况变得明朗后作出进一步的决定，未来的结果有可能是令人失望的，但也有可能是令人愉快的。 虽然戛纳电影节的竞赛和展映单元对于线上举办犹疑不决，但是戛纳电影节的交易市场却朝着“云交易”迈出了坚定的脚步。由包括CAA在内的美国四大经纪公司发起、联合30多家业内具有领导实力的独立电影公司共同打造的戛纳虚拟市场（Cannes Virtual Market），日前宣布将于6月22日至28日上线。 该虚拟市场将展开为期6天的全球线上交易活动，为全球买家提供已完成影片放映、片花、样片、项目路演以及其他必要的电影市场交易服务。值得注意的是，这不是戛纳组委会主办的，而是30多家知名电影代理商得到了戛纳组委会及法国政府的同意后启动的应急举措。 据悉，为期6天的线上平台交易将为来自全球的买家提供电影放映、制作人演讲以及销售会议等服务，甚至会考虑到不同地区的时差而协调各类衍生项目和服务。有趣的是，戛纳电影市场官方自己也设立了虚拟电影市场平台，不知届时双方会形成怎样的差别与互补。"],"title":"戛纳电影节“云交易”能否赢来转机？"},{"date":"2020年04月21日 14:07","paragraph":["央视网消息：20日凌晨0时30分，位于上海中环真北路上矗立了近二十年的烂尾楼群被爆破拆除。爆破腾出的空间将被重新打造，建成一个集办公、商业、酒店、文娱、金融等多元功能于一体的城市综合体。 伴随着连续干脆的爆炸声穿破寂静夜空，4幢主体均超20层楼的“烂尾楼”被同一时间爆破拆除。 这四幢烂尾楼紧邻上海西部的中环商业综合体和中环线主干道，拆除总面积约25万平方米，其中爆破拆除的面积约16万平方米。 爆破工程技术总负责人 徐凡刚：四幢楼将近100米以上的高度，要同时把它爆破拆除掉，这个在上海可能在全国也是首例，在这样一个环境下面要做一个体量大、技术要求高、对周边保护要求也很高。 据悉该拆除项目周边既有商场，又有中环线主线和G2京沪高速上海入城段高架，施工现场毗邻多个居民区，为了做好爆破拆除的防尘控制，施工单位除了采用常规的防尘处理外，还采用了外挂绿网防护飞石等措施。根据规划，该项目后续开发将新建27.5万方商办建筑，重新整体打造集办公、风尚购物、休闲餐饮等功能为一体的新生代城市综合体。"],"title":"19年！上海中环著名“烂尾楼”被爆破拆除"},{"date":"2020年04月21日 14:17","paragraph":["不期而至的疫情加速了大数据、5G等新技术的发展与应用。疫情监测、远程医疗、物流配送等成为人们生活、工作的日常，“新基建”提前迎来巨大需求。今年3月，中央政治局常务委员会召开会议提出，加快5G网络、数据中心等新型基础设施建设进度，更是为“新基建”按下快进键。 与传统基建相比，新型基础设施建设内涵更丰富，涵盖范围更广，更体现数字经济特征，突出产业转型升级的新方向。然而如何让“新基建”促进产业升级激发产能释放，防止沦为“花架子”，创新的不仅是概念，更是观念。 政府主导社会参与激发项目活力。闻道有先后、术业有专攻，专业的事情更应交给“专业的团队”。“新基建”涉及高新技术和专门领域，地方政府尤其是中西部地区由于缺乏专业人才和力量难以完全驾驭。引入社会力量将能有效解决“思考不到位、建设不专业、后续运营无头绪”等问题。事实证明，一些地方投资的项目，在引入专业团队进行市场化运营后，有助于将项目最大可能盘活。 按需建设稳步推进防止资源浪费。“新基建”作为大型基建项目，建设过程需多个行业相互配合，短期内会对区域GDP增长带来明显效果，但盲目追求GDP不可取，应考虑实际需求，避免资源浪费。当前，推动“新基建”宜更加注重服务现有产业链的升级，满足当地生产生活的需求。根据市场的发育程度和实际需求作出“是否要建设，该建设多少”的科学决策，让有限社会资金用在刀刃上，也让“新基建”恰到好处地发挥作用。 完善配套打通连接保证高效运行。“新基建”并非独立的系统，不能单独运行，只有置身于社会、市场中，与上下游相互配合才可发挥作用。无论是开辟一个全新的领域，还是对原有基础设施的升级改造，地方在投入“新基建”的同时应注重配套设施的同步建设，实现技术相匹配、需求相衔接。正所谓“好马配好鞍”，地方政府要从产业链的全局出发对“新基建”进行审视与考量，把握“新基建”对行业的倒逼作用，促进相关联的产业及时改造升级。 疫情加速了人们对大数据、5G等技术的应用，为新型基础设施建设提出需求。然而新基建要发挥作用，光靠概念不够，还需要各级政府创新思路创新观念，唯有结合实际统筹推进，才能发挥新基建促进产业转型升级的作用。"],"title":"人民来论：新基建，新概念更要新观念"},{"date":"2020年04月21日 14:24","paragraph":["央视网消息：昨天（20日）上午，沪深300等部分跨市场指数出现行情显示异常的情况，上交所发布公告称，异常显示的原因是周末跨市场指数计算系统升级所致。 多个行情软件显示，20日早盘中证系列指数多个指数疑似报价错误，沪深医药300指数显示跌17%，沪深300指数显示跌2.7%，中证1000指数显示涨6%。 富国基金策略部总监 马全胜：早盘我们来以后打开系统，看中证指数的时候，中证医药指数的时候，突然发现它跌停破跌停板了，首先我们的判断这个指数体系应该是数据报错了，反过来再看沪沪深300指数和沪深300ETF的这个交易价格来讲，它的偏差很大，所以第一个时间就觉得这是指数本身出了问题了。 昨天收盘后，上交所发布公告称，出现异常的相关指数的最高值、最低值等静态指标将在收市后予以补正。经排查，此次异常显示的原因是因为周末跨市场指数计算系统升级所致。在公告中，上交所对此次异常情况的发生表示歉意。"],"title":"上交所致歉！虚惊一场的跌停板竟是因为这件事"},{"date":"2020年04月21日 14:25","paragraph":["在多边框架下加强团结、协调、合作，这是国际社会携手应对疫情挑战、维护人类共同家园的唯一正解 与新冠病毒的较量依然胶着，人类战队必须稳住阵脚、定准方向。连日来，多国政府、政要和国际组织负责人纷纷表态，支持世界卫生组织在抗击新冠肺炎疫情中发挥重要作用。在全球抗击疫情的关键时刻，世界日益认识到坚持多边主义、深化国际合作的紧迫性和必要性，日益认识到支持世卫组织就是支持多边主义，就是维护国际社会在抗击疫情面前的团结一致。 病毒是人类的共同敌人，正以全人类为敌，其攻击范围不限于一国一地。人类为捍卫生命而战，握紧的拳头最有力。在多边框架下加强团结、协调、合作，这是国际社会携手应对疫情挑战、维护人类共同家园的唯一正解。作为联合国系统内负责公共卫生事务的专门机构，世卫组织秉持科学、客观、公正立场，积极指导协助各国应对疫情，为推动抗击疫情国际合作作出重要贡献，也为各国同舟共济、守望相助搭建起专业多边平台。抗击疫情需要世卫组织发挥应有的重要作用。世卫组织必须得到支持，这是国际共识，符合各国共同利益。 团结合作是国际社会战胜疫情最有力武器。必须强调“团结”，无论怎样强调都不为过。近日举行的东盟与中日韩（10+3）抗击新冠肺炎疫情领导人特别会议上，各方一致同意将与世卫组织和国际社会密切合作，共同维护全球公共卫生安全。“77国集团和中国”4月19日发表声明，赞赏世卫组织在抗击新冠肺炎疫情过程中发挥领导作用，呼吁国际社会团结一致，并增加对世卫组织支持。联合国大会、欧盟、非盟、“多边主义联盟”等组织近期都表示，支持世卫组织协调国际社会共同抗击疫情。国际社会绝大多数成员都明白，只有让多边主义大厦更牢固，团结合作战胜疫情才更有希望。 共同命运遭遇严峻挑战，共同担当就是共同责任。各方没有理由推诿，理当奋力争先，击败病毒对人类生命发起的挑衅。以人类命运共同体理念为指引，坚持和维护多边主义原则，坚定信心、齐心协力、团结应对疫情，全面加强国际合作，应当成为各方的自觉行动。 在人类命运面临严峻挑战的关键时刻，中国始终秉持人类命运共同体理念，倡导并践行多边主义，积极开展抗疫国际合作，坚定支持联合国和世卫组织发挥领导作用，积极协调国际社会合作抗击新冠肺炎疫情，为打好疫情防控全球阻击战注入强大正能量。中方一直本着公开、透明、负责任态度，同世卫组织保持密切沟通合作，及时通报疫情信息，第一时间发布病毒基因序列等信息，毫无保留同世卫组织和国际社会分享防控和治疗经验，并向世卫组织捐款2000万美元，以实际行动支持其开展全球抗疫合作。在二十国集团领导人应对新冠肺炎特别峰会上，中方不仅呼吁各国支持世卫组织发挥领导作用，还提出了诸多加强多边合作的具体倡议。在各方的共同努力下，相关倡议正在推进落实中。 坚持多边主义，支持多边机构切实发挥作用，既是维护国际秩序和规则的正义之举，也是向公共卫生体系薄弱的发展中国家提供支持的具体行动，符合全球共同利益。德国、法国、意大利和加拿大等国家领导人日前一致强调和呼吁加强国际合作应对疫情，表达对世卫组织的高度肯定和“全力支持”。事实证明，在关系各国人民生命安全和身体健康的抗疫行动中，个别西方国家破坏团结合作的行径，最终只能让自己成为孤家寡人。 对国际秩序而言，抗击疫情不仅是人类与病魔的较量，而且日益呈现多边主义与单边主义的较量。这是一个关键的考验，只有秉持人类命运共同体理念，紧握团结合作这个最有力武器，人类才可能彻底战胜疫情。让多边主义大厦更加牢固，各国应当作出这样的正确选择。"],"title":"让多边主义大厦更加牢固（和音）"}]