[{"date":"2020年04月20日 22:41","paragraph":["当地时间4月17日上午，一架白俄罗斯伊尔-76军用运输机降落在首都明斯克郊区的军用机场，从中国运回新一批中方援助的抗疫物资。当天运抵的这批物资总体积约为180立方米，重约30吨。图为白紧急情况部官兵从运输机上卸载中国援助的抗疫物资。新华社发 “谢谢你，中国！”这句话近日频繁出现在俄罗斯社交网络上。自4月11日抵达莫斯科以来，10名中国赴俄罗斯抗疫医疗专家组成员，始终在抗疫一线奔忙。患者收治标准、病毒检测方法、标本采集方式等话题，都是中国专家组与俄方医学界同仁交流和分享的热点。中方医疗专家组积极协助俄方抗疫的举动赢得俄罗斯民众高度评价。 新冠肺炎疫情在全球大流行，给全世界民众生命健康和社会经济带来了难以估量的威胁和损失。中国在国内抗疫斗争取得阶段性胜利之后，又用提供物资和分享经验等方式支持全球抗疫。在共同挑战面前，中国的暖心行动展现出守望相助、共渡难关的大国担当，赢得了国际社会的好评。 近日，中国援委抗疫医疗专家组圆满完成援助委内瑞拉任务启程回国。在加拉加斯西蒙·玻利瓦尔国际机场，委副总统罗德里格斯携外交部长等多名内阁成员为专家组送行，并向专家组全体成员授予“弗朗西斯科·德·米兰达”二级勋章。罗德里格斯说，中国专家组是第一个不远万里来到美洲大陆援助抗疫斗争的医疗团队，这枚勋章代表了委内瑞拉政府和人民最真挚的感谢和情谊。 中国在力所能及的条件下，真心实意帮助朋友渡过难关。3月下旬，中国红十字会副会长孙硕鹏在一场新闻发布会上“急眼了”，因为他发现在疫情严重的米兰，仍有很多人热衷聚会、不戴口罩。这种出于真切关怀的批评，在病毒威胁的阴影下却格外打动人心。孙硕鹏发言时，伦巴第大区主席在一旁不停点头，并说“我同意”。随后，意大利采取了一系列更为严格的措施，也表明他们对中国专家建议的重视。 4月11日，中国专家组完成对老挝援助任务。启程回国前，中国专家们再次来到病房看望患者，患者们纷纷竖起大拇指或打出“OK”的手势。老挝人民革命党中央对外联络部部长顺通说，中国专家组协同老方宣传中国抗疫经验和各项防控举措，“这是诠释老中守望相助、共同抗疫的生动实践”。 “多谢了！多谢中国的亲人们！我们要为你们送上一首歌。”3月26日，农历三月三，是壮族群众的歌圩日，又称“刘三姐歌仙节”。当天，7名来自广西的中国援助柬埔寨医疗队医生，在异国他乡听到了电影《刘三姐》中的经典旋律。这是柬埔寨的一群年轻人，向在危难时刻不顾自身安危、毅然来帮助他们的中国“医生天使们”献上的礼物。他们抱着熊猫玩偶，用优美的旋律，配上柬语歌词，用心、用情地唱出了他们的感谢。 在一批批抗疫物资、一个个医疗专家组奔赴世界各地的过程中，不少“名场面”走红网络：塞尔维亚总统武契奇在迎接中国专家组时，不仅同每一位专家组成员行“肘礼”，还深情亲吻五星红旗；委内瑞拉总统马杜罗在会见中国援委抗疫医疗专家组时，以一个中式抱拳，向中国专家致以崇高敬意；C130运输机抵达巴格达时，伊拉克空军以航空界最高礼遇“水门礼”，迎接来自中国的援助…… 疫情面前，人类是休戚与共的命运共同体。中国愿同世界各国同舟共济、共克时艰，为国际抗疫合作贡献力量。"],"title":"中国的暖心行动展现出守望相助、共渡难关的大国担当"},{"date":"2020年04月20日 22:49","paragraph":["不久前，埃及总统塞西在视察一处工程项目时责备未给现场多名工人分发口罩的视频片段，在社交网络广为流传。 “到底要不要戴口罩”似乎成了埃及民众眼下“不成问题的问题”：口罩要戴，但足够多且符合标准的口罩又在哪里？ “利润不是我们主要考虑的” 4月7日，中国与埃及首个口罩生产合作项目在埃及首都开罗的一个工业区内正式投产。该项目将缓解埃及市场口罩紧缺的现状，受到当地媒体和民众的关注。 “利润在这个合作项目里不是我们主要考虑的，遏制新冠疫情才是。”项目中方负责人、宁波嘉尚进出口有限公司总经理胡晓君和埃方负责人、埃及Euromed医疗器械公司执行经理奥马尔·阿卜杜用不同语言向记者表达了相同的意思。 ▲这是4月14日在埃及首都开罗拍摄的工厂大门。新华社记者 邬惠我 摄 走进以白色为主色调的无菌车间，映入眼帘的是满负荷运转的生产线、穿着统一制服忙碌的工人以及一箱箱蓝白色相间的成品口罩。 合作项目分工明确：胡晓君的公司负责提供资金、生产设备以及口罩的辅料即鼻梁条与挂耳带，奥马尔的公司负责采购部分原材料并提供生产车间和工人。 ▲4月14日，在埃及首都开罗，项目中方负责人、宁波嘉尚进出口有限公司总经理胡晓君（右）在工厂里指导工人生产口罩。新华社记者 邬惠我 摄 胡晓君告诉记者，预计投入的生产线是10条，目前已经安装5条，项目全部投产后口罩日均产能可超100万只，目前埃及日均产能只有60万只。 “口罩的质量没有商量余地” “口罩的质量没有商量余地，只有生产符合标准的口罩，才能兑现对埃及老百姓和自己的承诺。” 胡晓君现场拆解了一只成品口罩给记者看，并详细介绍产品的材料构成和执行标准。 ▲4月14日，在埃及首都开罗，工人在工厂里生产口罩。新华社记者 邬惠我 摄 据介绍，该项目生产的口罩为三层医用外科手术口罩：第一层是防血液渗透无纺布，第二层是复合熔喷布，第三层是无纺布。口罩按照欧盟标准生产，并已获得德国检测机构的认证。 曾在德国留学的奥马尔在一旁向我们确认了胡晓君介绍的信息，补充说只有高质量的产品才能在抗击疫情的过程中真正发挥作用。 ▲4月14日，在埃及首都开罗，工人在工厂里生产口罩。新华社记者 邬惠我 摄 虽困难重重但仍加倍努力 埃及卫生部19日晚说，埃及境内累计新冠确诊病例3144例，累计死亡239例。为了控制疫情蔓延，埃及已采取宵禁、暂停国际航班等措施，这导致设备运输和中方技术人员赴埃进场调试等都遇到不少阻碍。事实上，项目的投产已经比胡晓君和奥马尔的预计要晚。 “我们只能通过视频连线方式请中方技术人员指导调试生产线。”Euromed公司工程部主任巴塞姆·哈拉法拉告诉记者，在如此短的时间内安装、调试设备并对工人进行培训，这是他职业生涯中的一次大挑战。 ▲4月14日，在埃及首都开罗，工人在工厂里生产口罩。新华社记者 邬惠我 摄 已在公司工作三年的埃及工人艾哈迈德·加马尔也认为，这次的工作是一种挑战，“然而每次想到自己生产的产品可以帮助更多人，就会加倍努力”。 尽管困难重重，胡晓君和奥马尔还是坚持向满产的目标努力着，以满足埃及甚至更多国家的需求。在他们看来，埃及地理位置特殊，如果能为这里的疫情防控做贡献，也就意味着为非洲大陆乃至全球疫情防控做贡献。 ▲4月14日，在埃及首都开罗，工人在工厂里生产口罩。新华社记者 邬惠我 摄 “希望疫情结束后，我们与中国合作的产品可以继续参与国际市场竞争。”奥马尔说。 “埃及出口产品在非盟、阿盟以及欧盟都享有税收优惠政策，同埃及合作有不少商业优势。”打拼多年的民企老板胡晓君说。 ▲4月14日，在埃及首都开罗，工人在工厂里生产口罩。新华社记者 邬惠我 摄 紧抓当下生产，同时更加着眼未来，胡晓君和奥马尔再次不谋而合。口罩生产合作项目将两个人、两个公司乃至两个国家紧紧相连。 记者：吴丹妮"],"title":"口罩荒？别慌！中国兄弟来了"},{"date":"2020年04月20日 22:52","paragraph":["新华社上海4月20日电（记者 周蕊）历峰来了，米其林来了，爱普生来了……来自中国国际进口博览局的统计显示，截至目前，报名参展企业超过1000家，数十家世界500强、行业龙头企业将成为第三届进博会上的“新面孔”。朋友圈越来越大，进博越办越好，全球企业为中国经济投下“信心票”。 奢侈品集团历峰16日在“云端”与进口博览局签订战略合作备忘录，进博朋友圈又添“大咖级”新展商。首次参展，历峰集团拿下500多平方米的展览净面积，参展主题定为“匠心与创新”，卡地亚、梵克雅宝、伯爵、江诗丹顿、万宝龙等一批中国消费者熟知的奢侈品品牌将集体亮相。 “疫情不改历峰对中国经济复苏的满满信心，签约参加第三届进博会及后续战略合作，正是这种信心的最佳证明。”历峰集团总裁朗博杰说。 第三届进博会首批参展商名单公布，多家签约企业以“云签约”的形式线上与进博会“牵手”。图片由受访者提供 同样首次参展的还有法国米其林集团。作为全球销量第一的轮胎生产企业，米其林集团几乎不直接参加各类展会。在连续两届观展进博会后，这一次果断选择签约。 “我对第三届进博会的成功举办充满信心，更对中国市场和中国经济的前景充满信心，进博会将成为拉动全球经济最有力的‘武器’之一。”米其林集团中国区CEO伟书杰说。 中国国际进口博览局副局长孙成海说，疫情给全球经济带来了挑战，但也为全球资源重组、产业链重构带来了历史性的机遇，进博将帮助全球企业更好抓住这样的机遇。 日本贸易振兴机构上海事务所首席代表小栗道明说，疫情下，各国更需要加速开放，共克难关。机构对进博企业进行的问卷调查显示，企业对进博参展的效果给予了高度评价——“进博会参展的价值毋庸置疑，今年将带领日本中小企业在医疗器械及医药保健、食品及农产品、消费品等展区亮相，开拓中国市场。” 全球企业纷至沓来，不仅是对中国经济投下的“信心票”，也是对进博“云筹备”投下的“赞成票”。 在新冠肺炎疫情的影响下，全球不少展会纷纷叫停。但作为全球首个以进口为主题的国家级博览会，进口博览会筹备的脚步并未因此而停下。 云报名、云沟通、云对接、云签约，甚至用上了“云路演”。9日下午，第三届进博会举办首个网上海外路演推介会，向德国海外商会组织的多家行业协会、上百家德国企业介绍第三届进口博览会筹备情况，日本、瑞士等国的经贸机构也“旁听”来“取经”。 绿地全球商品贸易港内，直播正在如火如荼举行。图片由受访者提供 进口博览局副局长、国家会展中心（上海）副总裁刘福学说，针对疫情在全球的发展态势，采取网上推介会等方式，以创新招展形式，增强企业参展信心。 提前大半年将参展商名单发给全国各大交易团，便于早沟通、早对接；数十个进博会“6天+365天”常年交易展示平台在线上和线下为“展品变商品”助力。让全球企业投下“信心票”的，是6天进博会里的机遇，更是365天不停歇的对接沟通和“展品变商品”。 在进博会“6天+365天”常年交易展示平台之一的绿地全球商品贸易港，“展品变商品”甚至还搭上了直播带货的快车。牛排、大虾、红酒……“买它，买它，买它！”阿根廷驻沪总领事奥帕罗和绿地全球商品贸易港集团总经理薛迎杰化身“主播”，为阿根廷的进口商品“打call”。 薛迎杰说，国内消费市场正快速回温，直播开拓了将商品送给“宅家”消费者的新渠道。今年一季度，贸易港集团国际贸易进口业务环比增长近3倍。 上海市人民政府副秘书长、进博会城市服务保障领导小组办公室主任尚玉英说，贸易是经济发展的“发动机”，进博是全球贸易的大聚会。进博将为广大企业提供更多的市场机遇、投资机遇、合作机遇，为全球经济点燃“一把火”。"],"title":"进博朋友圈再扩容 全球企业为中国经济投下“信心票”"},{"date":"2020年04月20日 23:03","paragraph":["针对美官员称中国囤积个人防护设备牟取暴利，外交部发言人耿爽20日说，这样的说法是颠倒是非、指鹿为马。仅以中国向美国提供的抗疫物资为例，这一谎言就不攻自破。据中国海关不完全统计，3月1日至4月17日，中国对美国提供各类口罩18.64亿只，医用及其他手套2.58亿双，医用防护服2919万套，护目镜313万副，有创呼吸机156台，无创呼吸机4254台。中国为美国在华采购提供的便利、中国各界向美国社会提供的捐助得到美国各界普遍赞许。（记者朱超）"],"title":"外交部回应美官员称中国囤积个人防护设备：颠倒是非、指鹿为马"},{"date":"2020年04月21日 00:07","paragraph":["新华社武汉4月20日电（记者王自宸）为积极应对疫情影响，武汉出台鼓励企业吸纳就业、引导高校毕业生到基层就业、优化就业创业服务等多项政策措施，不断稳预期、增岗位、强服务，充分挖掘就业潜力，引导更多高校毕业生留汉就业创业。 记者20日从武汉市人力资源和社会保障局获悉，武汉市政府办公厅日前印发《关于应对新冠肺炎疫情影响做好高校毕业生留汉就业创业工作的通知》，明确从鼓励企业吸纳高校毕业生就业、引导高校毕业生到基层就业、加大招聘力度吸引高校毕业生就业、促进高校毕业生自主创业、优化高校毕业生就业创业服务、加强对高校毕业生就业创业工作的组织领导等方面入手，深入推进“百万大学生留汉就业创业工程”，吸引更多高校毕业生留汉就业创业。 通知既对现有稳就业政策措施进行了细化和完善，也结合当地实际进行了创新。例如，明确武汉市各类国有企业从新增岗位中拿出不低于60%的岗位专门用于招聘应届高校毕业生；将因受新冠肺炎影响而生活困难家庭中的高校毕业生纳入就业困难人员范围；对吸纳两年内毕业的高校毕业生（含非武汉地区院校毕业及非武汉市户籍人员）的，按每人1000元的标准给予用人单位一次性吸纳就业补贴，并按单位实际缴费金额给予最长不超过1年的社会保险补贴；对所有在汉高校、职业院校、技工院校2020届毕业生给予一次性求职创业补贴。 通知还明确要求做好医护人员家庭高校毕业生就业工作。对各地援鄂援汉医疗队员及武汉市疫情防控一线医护人员子女中的高校毕业生，今年报考武汉市事业单位的，进入考察环节后，同等条件下优先录用；在武汉市创业的，由主管部门为其推荐创业导师，并在创业场地、资金、项目安排上给予重点支持。"],"title":"武汉出台多项措施引导高校毕业生留汉就业创业"},{"date":"2020年04月21日 00:09","paragraph":["新华社拉姆安拉4月20日电 中国驻巴勒斯坦办事处20日向巴方移交一批抗疫医疗物资，包括医用口罩、防护服、护目镜和核酸检测试剂盒等。 巴勒斯坦卫生部长马伊·凯拉在移交仪式上感谢中国政府紧急提供医疗物资援助，认为这将有效缓解巴方医疗物资短缺局面，体现了巴中历久弥新的传统情谊。巴方愿与中方密切合作，借鉴中方抗疫经验，做好疫情防控工作。 中国驻巴勒斯坦办事处主任郭伟表示，中巴守望相助、真诚合作是战胜疫情强有力的武器。在中国抗击疫情的关键时刻，巴方领导人和巴各界人士纷纷表达慰问与支持。当前疫情在巴蔓延，中方感同身受，愿为巴方抗击疫情提供力所能及的智力支持和物质援助。 此前，马云公益基金会向巴勒斯坦捐赠的核酸检测试剂盒已交付巴方。"],"title":"中国向巴勒斯坦移交一批抗疫医疗物资"},{"date":"2020年04月21日 01:05","paragraph":["“太谢谢了，多亏了余老师，孩子现在安静多了。”4月16日，武汉市蔡甸区蔡甸街正街社区香格华府小区居民王娟一个劲感谢社区和心理咨询师余红玲，上初中的女儿因抑郁，疫情期间出现多次过激行为。 4月8日，武汉“解封”，疫情阻击战取得阶段性胜利，复工复产有序推进，不同人群心理状况也随之变化。4月9日，湖北印发新冠肺炎疫情心理疏导工作方案，进一步加强重点人群心理疏导和心理干预，助力科学战役情。 诸多心理障碍凸显 “这孩子晚上一个人跑出去，总是剪头发，不吃饭也不睡觉。”正街社区书记蔡子琴说，孩子妈妈王娟多次向社区求助，“上报街里，联系心理咨询上门，最近有好转。” 3月下旬，心理咨询师余红玲第一次前往王娟家，为抑郁症孩子做心理疏导。“她太内向，组合家庭有一定影响，疫情居家时间长，需要发泄。”余红玲说，半个月来，经过上门疏导、电话聊天等方式，逐步开导。 “最多一天接到四五个医护人员的电话，情况比预想要差。”武汉大学中南医院高级心理咨询师、湖北省心理咨询师协会会长肖劲松介绍，疫情紧张时期，一线医护人员工作节奏紧张，没有放松时间，客观上掩盖了心理上的负能量，同时，部分医护人员面对高压时习惯性选择“硬扛”，都不利于心理健康。 肖劲松说，一些医护人员被新冠病毒感染后，又把病毒传染给家人，因此心怀负罪感，加上隔离治疗时，又认为自己不被需要，因此精神状态非常消极。 “我会不会是无症状”“感染了会不会传染给家人”“不能上班了怎么办”……武汉心理咨询师李荣，每天都在电话、微信中面对这些问题。他说，在疫情早期，大家情绪普遍是以焦虑为主，疫情好转后，心理负担逐步转向生活压力和身边的莫名忧虑，这些都需要及时疏导。 肖劲松认为，随着湖北新冠肺炎疫情防控形势发生积极向好变化，社会中“创伤后应激障碍”等心理问题将逐渐凸显。 筑牢心理健康防线 新冠病毒不仅危害身体健康，心理健康同样首当其冲。科学战疫，心理治疗防线一刻不能放松。 “加强心理疏导和心理干预”，贯彻落实习近平总书记视察湖北新冠肺炎疫情防控工作时重要指示精神，湖北全省总动员。 华中师范大学开通心理援助热线平台，运行2个多月来，每天接入近百个心理求助电话；武汉大学中南医院安排70余名心理工作人员将组成“心理康复团”，为需要心理干预、指导的医护人员和市民提供咨询和诊疗。 “精神心理科的医生去隔离病房、社区隔离点与患者面对面，或在线上对患者进行精神心理评估。”湖北中医院精神心理科主任李莉说，该院康复门诊，根据患者填报信息和自述症状，精神心理科专家评估患者是否有抑郁、焦虑、失眠等心理疾病和严重程度，再针对患者个人情况进行心理干预和专业治疗。 国家一级心理咨询师、黄冈市静远社工服务中心负责人张静认为，当不良情绪累积到一定程度时，会对心理健康产生不可逆转的损伤，应让有资质、有经验的专业心理咨询师加入进来，积极引导民众重视心理健康。 荆州市社会心理学会通过微信、电话、手机和互联网等方式开展市民心理疏导，在心理援助服务过程中，发现心理求助人群里，失独人员、空巢老人、残疾人和留守儿童等部分特殊群体需要格外关注。 湖北省卫健委副主任涂远超介绍，湖北省精神卫生中心“强肺心理支持”、武汉市精神卫生中心“新型冠状肺炎心理援助”等一批线上心理咨询途径，已在全省推广，重点为康复患者、基层工作人员、一线医务工作者提供心理服务，覆盖全民。"],"title":"武汉“解封”后 他们的心理创伤咋抚平"},{"date":"2020年04月21日 01:07","paragraph":["科技日报北京4月20日电 （记者刘园园）20日，国家发改委在线召开4月份例行新闻发布会。国家发改委创新和高技术发展司司长伍浩对目前社会各界高度关注的新型基础设施建设相关问题进行了回应。 “初步研究认为，新型基础设施是以新发展理念为引领，以技术创新为驱动，以信息网络为基础，面向高质量发展需要，提供数字转型、智能升级、融合创新等服务的基础设施体系。”谈及新型基础设施的概念，伍浩说。 伍浩介绍，目前来看，新型基础设施主要包括3个方面内容： 一是信息基础设施。主要是指基于新一代信息技术演化生成的基础设施，比如，以5G、物联网、工业互联网、卫星互联网为代表的通信网络基础设施，以人工智能、云计算、区块链等为代表的新技术基础设施，以数据中心、智能计算中心为代表的算力基础设施等。 二是融合基础设施。主要是指深度应用互联网、大数据、人工智能等技术，支撑传统基础设施转型升级，进而形成的融合基础设施，比如，智能交通基础设施、智慧能源基础设施等。 三是创新基础设施。主要是指支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，比如，重大科技基础设施、科教基础设施、产业技术创新基础设施等。 “当然，伴随着技术革命和产业变革，新型基础设施的内涵、外延也不是一成不变的，我们将持续跟踪研究。”他说。 伍浩表示，下一步，国家发改委将联合相关部门，重点做好四方面工作。其中包括：加强顶层设计，研究出台推动新型基础设施发展的有关指导意见。抓好项目建设，加快推动5G网络部署，促进光纤宽带网络的优化升级，加快全国一体化大数据中心建设。稳步推进传统基础设施的“数字+”“智能+”升级。同时，超前部署创新基础设施。"],"title":"国家发改委明确“新基建”范围 将加强顶层设计"},{"date":"2020年04月21日 01:13","paragraph":["在科技特派员的带动下，花卉产业成为宁夏银川市兴庆区农民增收致富新渠道。王迎霞摄 开展多样化服务并不意味着只秀一秀花把式，要在放宽眼界的同时脚踏实地，才能给农民带来好收益。 养鱼，喂牛，种菜，育瓜……在农业常规产业占主导的宁夏，提起3400多名科技特派员的创业服务领域，首先映入人们脑海的便是这些关键词。 当改革的春风吹遍塞上大地，越来越多的科技特派员已不再满足于用固有思维耕耘梦想。在市场需求的指挥棒下，他们瞄准高附加值做起文章，勇敢试水各种新兴产业。 于是，种植花卉、引种榛子、移栽火龙果、饲养梅花鹿、发展红树莓等“花式”项目，如雨后春笋般绽放。 新亮点，高收益，宁夏科特派队伍为农民增收、乡村振兴拓出一条新路。 新点子激发创业活力 置身花海，无关四季。这在西北地区是一件何其幸福的事。当你来到银川市兴庆区月牙湖乡，这个美好的愿望即刻就能实现。 对于当地人来说，最幸福的事莫过于在科技特派员周志强的带领下，不但闻到了花香，还能尝到甜头。花卉种植已经成为这里脱贫致富的主导产业。 在银川，提起周志强的名字，大家或许比较陌生，但提起“周景世荣”花卉品牌，很多人都耳熟能详。专业卖花27年、种花13年，周志强从下岗工人华丽转身为科技特派员，将这份“美丽产业”越做越大。 2007年，“卖花先生”周志强成立了宁夏周景世荣进出口有限公司，以鲜切花种植、销售、种苗繁育为主营业务，旗下不但有花店，还有农民专业合作社、职业技术培训学校、技术创新中心。 “我们主要生产玫瑰、菊花、康乃馨等鲜切花，农民跟着我们干，效益要比种地好得多。现在公司计划‘两条腿’走路，正打造宁夏地区出口花卉示范基地呢。”花圃里，周志强娴熟地摘着多长出来的花苞。 和他一样“不走寻常路”的科特派不少。 红树莓因富含氨基酸、维生素、矿物质等多种营养成份被誉为“水果之王”。有科技特派员瞅准了其中的商机，要将它打造为宁夏继“贺兰山葡萄”“灵武红枣”“中宁枸杞”之后的第四大名优果品。 宁夏青禾农牧科技有限公司自2009年成立以来，为红树莓的落户进行了不懈追求，终于驯化成功4个品种，并计划在移民聚集的永宁县闽宁镇原隆村推广。 只有你想不到，没有他们做不到。宁夏广大科技特派员大胆创新，勇于实践，服务热情和创业活力迸射出耀眼的火花。 原本静静生长在宁夏南部山区一种名叫“羊奶头”的小野果，在年轻人马丁的努力下，居然成了闽宁镇移民增收的大产业，并且有了学名——奶瓜瓜。 而银川欣振养殖有限公司高效养殖梅花鹿，银川市联万家果蔬专业合作社在日光温室立体栽培火龙果，永宁县春之秋农林专业合作社引种榛子……无不让人眼界大开。 “不敢想象离了科技创新是什么样” 在农村广阔的天地大施拳脚，宁夏科特派一点点地把产业做大做强。科技创新，是他们扎实开展创业和服务的利器。 对于这点，大家体会得越来越深。 起初，马丁以水果品类向外推销奶瓜瓜，顾客反馈回来的信息说，这种水果虽然营养价值高，但口味没什么特别。事实也证明，回头客并不多。于是，马丁开始重视如何将它的产业链延伸。 他在闽宁镇园艺村获得流转土地108亩，开辟出一个专门的奶瓜瓜种植基地，种下35万株幼苗。2018年，基地产出3万斤果实，马丁把果当成水果卖，把叶子和枝干深加工生产出茶叶、面膜、催奶产品，还把老果送进了制药厂。 下一步，他打算进军化妆品领域。 而宁夏首家提倡规模种植有机红树莓的宁夏荣德佰瑞农业科技发展有限公司，靠着科技的力量已发展为集种植、冷藏、观光农业、产品研发、深加工为一体的大型企业。 “在中国林科院、暨南大学、南昌大学、宁夏农科院、银川市农牧局、兴庆区农业技术推广服务中心等技术力量的支持下，我们获得了红树莓生产全过程的指导服务。”该公司董事长王洁介绍称。 2017年，王洁将红树莓种植面积扩大到了2500亩，当年产量就达700吨。基地还和中科院等科研院所联手研发，深加工出红树莓酒、口服液及红树莓籽油等高端产品，并通过了国家相关机构审核认定。 她感慨道：“虽然宁夏具有红树莓种植的天然优势，但真不敢想象离开了科技的我们会发展成什么样子。” 名气渐盛的宁夏周景世荣进出口有限公司，在中国农科院蔬菜花卉研究所和宁夏大学农学院的技术支持下，2009年经自治区科技厅批准组建“宁夏设施花卉（银川）技术创新中心”，制定了4个花卉生产地方标准，还被授予全区农业重点龙头企业、农业示范基地等多项称号。 最令周志强骄傲的并不是这些。 “设施鲜切花关键生产技术集成研究与示范项目获得自治区科学技术进步三等奖，说明我们科特派还是有两下子的，是真的开心！”他笑了起来。 开展多样化服务不秀花把式 开展多样化服务并不意味着只秀一秀花把式，要在放宽眼界的同时脚踏实地，才能给农民带来好收益。 “根植于实际又不拘泥于现状，他们为全区科技特派员创业行动吹来一股新风，为农民增收趟出了新路。”宁夏科技特派员创业指导服务中心主任杨勇军评价称。 银川市联万家果蔬专业合作社理事长郭焕鑫，2011年加入兴庆区科技特派员队伍，由最初普通的草莓种植户发展到集新品种引进、示范、推广、技术服务于一身。随着草莓种植技术的成熟，他又筛选出3个品种实施草莓火龙果立体栽培模式示范种植项目，为丰富银川人的“菜篮子”积极摸索。 草莓种植户人均年增收约2万元；合作社周边70多位生态移民就业问题得到解决；服务对象已不仅仅是周边农户，而是辐射广东、海南、贵州、山东、陕西等多个省区…… 2018年5月，郭焕鑫的果蔬合作社与上述省区种植户签订了3000万株草莓苗订购协议及草莓种植技术合作协议，还为青海、甘肃、内蒙古等省市的23个种植户提供“一对一”帮扶，充分展现了宁夏科技特派员的风采。 技术硬、创业强、服务优。由科技特派员组成的创业服务团队，充分发挥专业优势，助农增收效果明显，赢得掌声一片。 女强人王洁为实施产业化发展战略，以“公司+合作社+农户”模式与当地移民合作创建红树莓种植基地，种植面积达2500亩。公司先后获得全国巾帼脱贫创业示范基地、银川市精准扶贫产业基地等荣誉。2016年7月19日，时任国务院副总理的汪洋到月牙湖树莓生态产业园视察，对公司带动当地移民增收致富所作出的努力和贡献给予了充分肯定。 自2002年启动实施科技特派员创业行动以来，宁夏为“大众创业、万众创新”进行了有益探索。未来，将继续鼓励科特派创新性开展农业全产业链创业和科技服务，扶持农业产业的新业态、新模式，在特色产业转型升级中发挥示范引领作用。 更多科技特派员将成宁夏乡村振兴的“先遣队”。"],"title":"宁夏：“花式”助农增收 新点子激发创业活力"},{"date":"2020年04月21日 01:15","paragraph":["A-135是A-235战略反导系统的前一代系统。图为A-135战略反导系统。 图片来源：俄罗斯国防部官网 A-135战略反导系统反导导弹发射流程图图片来源：俄罗斯国防部官网 俄罗斯卫星通讯社近日报道，俄罗斯已研制出“奴多利河”机动式反卫星系统，正在测试专用的14P222自行发射装置。 科技日报记者了解到，“奴多利河”机动式反卫星系统即A-235，昵称“骄子”，是俄罗斯新一代战略反导系统，2018年上半年开始战备值班。俄国防部曾高调宣布其能拦截集群目标，其中甚至包括洲际弹道导弹。 国防科技大学教授、湖南交通工程学院兼职教授王群表示：“从命名和研发单位看，此次涉及的14P222自行发射装置，很有可能以A-235最新型的53T6M近程拦截弹的机动发射车作为研发基础，最新型53T6M近程拦截弹还可‘兼职’拦截卫星。不过，由于高度保密，不能明确这种反卫星系统配置的是一款什么样的拦截弹。较为合理的猜测，它应该是53T6M的衍生或改进型号，甚至就是53T6M本身。” 以核反核，采用核弹头杀伤方式 A-235由俄罗斯“革新家”设计局于20世纪90年代开始研制，属于俄第三代战略反导系统。它之前的型号是A-35和A-135。 王群介绍，俄第一代战略反导系统是A-35/A-35M，诞生于上世纪60年代初，当时定位为试验型反导系统，比美国同类反导系统还要早一些。 “A-35是一种单层（高空）战略反导系统，对付的主要是美国的远程和洲际弹道导弹。”王群表示，限于当时的技术水平，A-35的反导理念即“以核反核”，拦截弹为核弹头，利用核爆炸的破片杀伤和核辐射等效应摧毁来袭导弹，但核爆的辐射物质也会散落在本国领土，造成核污染与附带损伤，实则是“杀敌一千自损八百”。美国曾经的反导理念也是“以核反核”，比如其“奈基—宙斯”反导系统和改进型“卫兵”反导系统，但后来随着技术进步，美国反导理念升级到了常规反导，即现今的动能拦截。这种方式对技术要求非常高，但没有核污染且附带损伤小。 后来，俄在A-35/A-35M的基础上发展了其第二代战略反导系统A-135，它直到1995年2月才投入使用。记者了解到，A-135和A-35相比虽然也是“以核反核”，但能力却有较大提升，特别是采用了分层反导的理念，即装备两种核拦截弹。一种是高层的代号为51T6的大气层外导拦截弹，核弹头当量可达100万吨；另一种是低层的代号为53T6的大气层内拦截弹，核弹头当量约10万吨，能用较小的附带损伤拦截“漏网之鱼”。 “分层反导的理念使得其拦截成功率大幅提高。况且A-135的拦截弹也得到改进，其速度更快、精度更高，拦截距离和高度更大，让其成为当时技术虽然不很先进，但拦截成功率却较高的一型很实用的战略反导系统。反之，美国当时的国家导弹防御系统，即陆基中段反导系统，虽然采用常规动能拦截等较为先进的技术，但仍未进行列装。”王群指出，因为还是“以核反核”，A-135的附带损伤问题并未改变多少。按照估算，A-135如拦截到一枚洲际弹道导弹的话，将会污染200平方千米领土。 全面升级，新系统附带机动能力 比起上一代A-135，A-235战略反导系统做了很多改进。首先，A-235为三层反导系统，能更好地体现俄“反导分层拦截”的思想。它有远、中、近三种拦截弹，如拦截高度1500千米、射程800千米的51T6；拦截高度1000千米、射程120千米的58R6；拦截高度350千米、射程50千米的53T6M。 此外，A-235还进行了一系列改进，一是A-235的预警探测系统得到了大大强化，反应时间更快。它的“顿河-2N”雷达，进行了技术升级，配置了超级计算机，数据处理能力更强，并成为一种多功能雷达，可预警探测、目标识别、制导火控，还能进行效果评估。二是A-235增强了拦截弹，如51T6用了新的发动机，射高和射程都扩大，精度提升，核弹头当量可降低，而53T6M融入了新技术，精度更高，速度更快可达12至14马赫，能更好地应对来袭目标。三是它引入了常规战斗部，作战更加灵活。四是它的拦截弹除井射外，还能机动发射。五是它的反卫星水平有了很大提升，主要体现在53T6M拦截弹上。同时，A-235常规拦截弹经济实用，效果较好。总之，A-235相比A-135，反应能力增强，保护范围扩大，拦截成功率提升。 俄罗斯军事专家评论道，机动性是A-235的主要特点，它不仅能执行莫斯科和中央工业区的反导任务，也可掩护俄任何一处要害目标。 很多人关心，平时大家比较熟悉的俄罗斯反导系统有S-300、S-400，还有尚未推出的S-500。那么，“奴多利河”有何不同？ “实际上，S-300、S-400、S-500属于防空反导系统，而A-235是战略反导系统。从命名看，S-300、S-400、S-500体现了综合性，主要应对空气动力学目标，如飞机和巡航导弹等，兼顾拦截近中程弹道导弹，其中S-500由于射高更高，也可反卫星。”王群说。单就反导水平而言，S-300和S-400大致对应美国“爱国者”-3，S-500基本相当于美国“萨德”。而A-235突出的是专一性，主要应对弹道导弹，拦截远程和洲际弹道导弹的能力很强，并且副业还能够反卫星。甚至可以说是“包打天下”，一个系统差不多具备了美国陆基中段、“萨德”和“爱国者”-3三个系统的反导功能。 兼职反卫，“奴多利河”主业仍是战略反导 “需要强调的是，不是说A-135不能反卫星，但能力十分有限，只能在卫星过境莫斯科上空时拦截，而A-235的53T6M，凭借机动发射车和机动雷达，可更好地‘兼职’反卫，即使卫星在莫斯科地区以外。”王群说。 2014年11月，A-235以机动方式发射53T6M，成功拦截了一颗卫星。应该说，相对动能反卫，A-235拦截卫星的成功率更高，因为它是定向破片杀伤，只用很小的碎片，也能摧毁有规律地在轨道上高速运行的未加固的卫星。 当今时代，谁能够控制空间，谁就能赢得战争。 “控制空间目前主要指控制卫星，它决定了信息获取能力，特别是对发达国家，卫星就相当于指挥官的‘眼睛’。如果战时把对方的卫星打掉，就相当于‘致盲’敌人。”王群认为，当前，很多精确制导武器甚至是单兵装备都离不开卫星，如果没有卫星提供信息或导引，它们的作战能力将大打折扣，比如巡航导弹和无人机等。美国反导系统离开预警卫星无法有效运作，这也是美国为何如此重视天基预警系统的原因。 正如美军专家所言：“离开卫星，美军将被迫回到‘工业时期的战争’，那意味着更多的附带损失。”因此，美国才宣称：“任何破坏美国卫星的行动即等同于战争。” 俄罗斯具备较强的反卫星能力，除了A-235和S-500之外，俄还试验过专门的天基共轨式、陆基和空基（含激光）反卫武器。 但王群也指出，A-235的53T6M主要还是用来反导，而并非为反卫星专门研制，这或许也是外界猜测的俄罗斯要基于53T6M发射车，研制专用14P222自行发射装置的原因。"],"title":"主攻反导副业反卫星 俄最新战略系统欲“包打天下”"},{"date":"2020年04月21日 01:30","paragraph":["昨天，在第87场北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心通报，由于14天内有聚集疫情发生，朝阳区被定为疫情高风险地区。 4月14日发生一起聚集性疫情 朝阳区被定为疫情高风险地区 截至4月19日24时，北京已连续四天无新增报告新冠肺炎确诊病例。除朝阳区外，15个区已连续27天以上无本地报告新增确诊病例。 北青报记者查询国务院客户端疫情风险等级查询小程序发现，截止到4月19日18时，北京市朝阳区为高风险地区，而北京市其他区均为疫情低风险地区。 发布会上，北京市疾控中心副主任庞星火通报，按照国家《关于依法科学精准做好新冠肺炎疫情防控工作的通知》要求，各地需要根据当地新冠肺炎疫情情况进行风险分级和分类防控，高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。照此标准，4月14日北京市朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。 针对此起疫情，北京市已迅速隔离治疗病例，严密开展流行病学调查和隔离密切接触者，并对病例同楼相关居民和环境进行了核酸检测，结果均呈阴性。对病例曾经活动场所和区域进行了终末消毒。对此起境外输入病例引发的家庭聚集性疫情进行了全市通报，坚决落实“防松劲、防漏洞、防反弹”要求，进一步筑牢新冠肺炎疫情防控网络，坚决打赢疫情防控阻击战。 49人居家隔离期间外出 均已受到严肃处理 北京新冠肺炎疫情防控工作领导小组社区防控组办公室成员、北京市委组织部部务委员徐颖介绍，3月下旬以来，根据群众监督和有关排查线索，通过小区出入口排查、调取录像、向本人核实等方式，调查核实了49名居家观察人员违规外出情况。虽然人数不多，但也容易造成风险隐患。北京对相关人员进行了严肃处理，并对3个典型案例进行了通报。 第1个案例，沈某，3月29日从外省区市抵京开始居家观察。4月6日，违规在小区内活动，社区对其提出警告；当天下午，再次违规外出，乘地铁到商场购物、聚餐。4月8日，社区会同民警对其训诫，转送集中观察并做核酸检测，费用自理，重新计算14天观察期。 第2个案例，汪某某，4月6日从外省区市抵京开始居家观察。4月16日、17日，两次违规外出，自驾外出与他人会面。4月18日，即其居家观察的第12天，社区会同民警对其训诫，转送集中观察并做核酸检测，费用自理，重新计算14天观察期。 第3个案例，王某，4月9日从外省区市抵京开始居家观察，社区工作人员上门安装智能门磁并张贴居家观察提示。4月15日，王某破坏门磁后骑自行车到银行取款，乘出租车到某商场与他人面谈业务。4月17日，社区会同民警对其训诫，转送集中观察并做核酸检测，费用自理，重新计算14天观察期。 徐颖介绍，下一步，北京将进一步强化居家和集中观察人员管理；对于违反相关规定擅自外出，引起疫情传播或者造成传播风险的，将依法追究相应责任。 符合条件的津冀来京人员 不再实行14天居家观察 徐颖进一步明确了津冀地区疫情防控政策。根据4月18日政策调整，在津冀地区连续驻留满14天的来京人员、本市往返津冀地区的人员，不再实行14天居家观察。 文/本报记者 刘洋 解丽 重点 北三县等地通勤人员 首次进京查验相关证件后可放行 在昨日的新闻发布会上，市公安局副局长、新闻发言人潘绪宏明确，北三县等地通勤人员首次进京，检查居住证等证件后可放行。 潘绪宏指出，新冠肺炎疫情发生以来，持续启动公安检查站最高等级勤务，日均投入力量6000余人，坚决做到逢车必查、逢人必核、逢人必测，全力筑牢首都疫情防控外围防线。在湖北省其他地区、武汉市相继“解封”后，北京警方及时调整查控措施，扎实做好返京人员核查、登记、告知等工作，同步流转落实核酸检测、医学隔离观察和社区管控等要求，1月23日以来，共检查车辆900万辆次、人员1900万人次，劝返车辆3万辆、人员6.6万人，流转社区管控5.2万人。 同时，为做好境外疫情输入的精准防控，本市同第一入境点各加降城市、入境口岸密切协作，3月20日以来，共对1467名14日内从国内其他口岸入境进京人员实施了医学隔离观察，实现了对其他口岸入境进京人员的闭环管理。 此外，潘绪宏表示，围绕车流量较大的通州区白庙、应寺，大兴区求贤、礼贤等公安检查站，与河北省对应检查站采取数据互通、京警入冀等措施，有效提升安检通行效率。围绕北京周边特别是北三县居民通勤过检问题，会同市交通委、公交集团、三河市政府和河北警方，加强联勤联查、信息共享，并通过增加安检大棚、安检通道和核查岗位，增设公交专用车道等手段，有效提升安检效率。 潘绪宏明确，针对北三县等地来京通勤人员较多的实际情况，根据京津冀联防联控工作机制的相关规定，明确对首次进京的通勤人员可在查验其居住证、工作证明、隔离观察证明后，予以放行。此后再次进京可在查明身份、体温检测后直接放行。 符合条件的中小微企业 按每人9906元返还失业保险金 在昨日的新闻发布会上，北京市人力资源和社会保障局副局长贺锐表示，对生产经营暂时困难且恢复有望的中小微企业，按每人9906元的标准执行返还政策。 贺锐指出，在疫情防控常态化的新形势下，为精准帮扶本市中小微企业，稳岗政策将再提标。对不裁员、少裁员的参保企业，返还50%上年度缴纳的失业保险费，对中小微企业实现100%返还；并对生产经营暂时困难且恢复有望的中小微企业，按每人9906元的标准执行返还政策。 同时，对科技创新、城市运行保障、生活性服务业等重点领域，鼓励企业组织职工培训。对于上述三大重点领域受疫情影响、今年一季度生产经营收入同比下降80%（含）以上的中小微企业，经参保所在区政府认定和相关市级部门确认的，均可享受本市以训稳岗补贴。按照每培训20课时，给予500元补贴的标准，最高不超过120课时3000元。以训稳岗补贴全部发放给企业，补贴资金可用于职工教育经费各项支出或缴纳本企业社会保险费。同时，我们对参加培训的参保职工，按照每人1540元的标准给予一次性的岗位补贴。 贺锐介绍，企业可自行组织职工培训，也可委托第三方开展培训。在疫情期间鼓励企业采取线上培训方式开展培训。届时，符合条件的企业在开展职工培训的同时，即可登录北京市人力资源和社会保障局官网“法人办事”板块，快速、简便申请培训补贴和岗位补贴。 在为企业减免社保费方面，2-6月预计中小微企业免缴社保费合计超过460亿元。 本组文/本报记者 解丽 刘洋"],"title":"14天内有聚集疫情发生 北京朝阳区疫情风险级别定为高风险"},{"date":"2020年04月21日 02:20","paragraph":["中新网莫斯科4月20日电 (记者 王修君)20日俄罗斯总统普京就新冠病毒疫情形势问题与专家举行视频会议。期间，他表示，俄罗斯总体上成功减缓了疫情的传播速度，但疫情发病高峰尚未到来。 普京说，当前局势仍很困难，疫情还在蔓延，感染新冠病毒的人员数量还在增加，但总体来说俄成功完成了抗疫第一阶段的任务，即减缓疫情的传播速度。正如专家所说，疫情的发病高峰期仍未到来，现在我们需要尽一切努力来拉平发病高峰(曲线)，缩短高峰的稳定期。他表示，本周末、下周初将向各地划拨额外资金用于添置隔离病床。 俄罗斯新冠病毒疫情防控指挥部20发布消息称，过去24小时俄新冠病毒感染病例新增4268例，累计感染人数达到47121人，累计死亡人数为405人。 这是俄单日新增病例连续8天打破此前纪录以来，首次出现新增病例较前日下降的情况。但20日公布的新增病例数量仍处于近期的较高水平。 据俄新冠病毒疫情防控指挥部消息，莫斯科新增2026例新冠病毒感染病例，累计确诊26350例。俄罗斯卫生部长穆拉什科20日强调，由于及时实施了自我隔离措施，莫斯科重症感染者人数增长有所减少。世卫组织驻俄代表武伊诺维奇也表示，莫斯科的新冠病毒病例最近没有迅速增长，因此莫斯科疫情传播有望减缓或者进入平稳期。"],"title":"俄新冠病毒感染病例超4.7万 普京说疫情高峰尚未到来"},{"date":"2020年04月21日 02:26","paragraph":["新华社北京4月20日电（记者李萌）北京新冠肺炎疫情防控工作领导小组社区防控组办公室成员、北京市委组织部部务委员徐颖20日表示，在津冀地区连续驻留满14天的来京人员、北京市往返津冀地区的人员，不再实行14天居家观察。 在20日举行的北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，徐颖表示，之前所有外省区市返京人员，都要按规定居家观察，为期14天。根据4月18日政策调整，在津冀地区连续驻留满14天的来京人员、北京市往返津冀地区的人员，不再实行14天居家观察。"],"title":"北京：津冀连续驻留满14天来京人员不再实行居家观察"},{"date":"2020年04月21日 05:20","paragraph":["新华社快讯：纽约油价20日暴跌，5月交货的纽约轻质原油期货价格暴跌约300%，收于每桶-37.63美元。"],"title":"纽约油价20日暴跌 收于每桶-37.63美元"},{"date":"2020年04月21日 05:21","paragraph":["新华社纽约4月20日电（记者刘亚南 潘丽君）受美国石油市场供应严重过剩、合约即将到期以及得克萨斯州将决定是否减产等因素影响，纽约油价20日早盘低开，盘中持续走低，尾盘加速下跌，收盘时罕见跌入负值，跌幅超300%。 当日尾盘，即将于21日到期的纽约商品交易所5月交货的轻质原油期货价格罕见跌为负值。纽约商品交易所6月交货的轻质原油期货价格也大幅下跌18.37%，收于每桶20.43美元。 截至当天收盘，纽约商品交易所5月交货的轻质原油期货价格下跌55.90美元，收于每桶-37.63美元，跌幅为305.97%。6月交货的伦敦布伦特原油期货价格下跌2.51美元，收于每桶25.57美元，跌幅为8.94%。 雷斯塔能源公司高级副总裁兼石油市场负责人比约纳尔·通海于根说，全球石油供需不平衡的问题开始真正通过价格显现出来。由于原油生产继续处于相对未受影响的状态，石油储备设施在日渐被填满。 澳大利亚阿克西公司全球市场首席策略师斯蒂芬·英尼斯表示，由于溢价集中于远期原油期货合约，近期合约交易价格出现大幅折价，即将到期的5月交货的轻质原油期货价格受到非常大的挤压。 多数市场分析人士认为，石油输出国组织（欧佩克）与多个非欧佩克产油国日前达成的减产协议无助于缓解4月原油供应过剩，油价需进一步走低来倒逼更多油气公司减产或停产，从而使市场恢复供需平衡。"],"title":"纽约油价20日罕见跌入负值 跌幅超300%"},{"date":"2020年04月21日 05:30","paragraph":["开栏的话 随着我国疫情防控向好态势进一步巩固，复工复产正在逐步接近或达到正常水平。 “要抓紧推进经济社会发展各项工作，精准有序扎实推动复工复产，实现人财物有序流动、产供销有机衔接、内外贸有效贯通，把疫情造成的损失降到最低限度。”“要在严格做好疫情防控工作的前提下，有力有序推动复工复产提速扩面，积极破解复工复产中的难点、堵点，推动全产业链联动复工。”……习近平总书记的重要讲话、重要指示精神，为复工复产指明了前进方向、注入了强大信心。各地区各部门认真贯彻落实习近平总书记重要讲话、重要指示精神，在抓紧抓实抓细常态化疫情防控的同时，积极破解复工复产中的难点、堵点，努力使人流、物流、资金流有序转动起来。 从今日起，本报推出“破解难点堵点 推动复工复产”系列报道，从交通物流、员工返岗、资金支持、产业链协同等多个角度，展现各行各业迎难而上、协同攻坚，有力有序推动复工复产提速扩面的生动实践。 2月18日，1144.95万辆次；3月2日，2524.55万辆次；3月31日，3361.42万辆次……在交通运输部综合应急指挥中心，巨大的蓝色屏幕显示，全国高速公路车流量在前3个月画出一道V形曲线，目前仍在逐日走高。 在中国铁路调度指挥中心，环形大屏上跳跃的数字同样惹人注目：旅客日发送量从3月2日的201.4万人次增至3月27日的302.6万人次，闪烁的绿点密集成串，点亮了中国地图上的“雄鸡”大动脉。 “复工复产，交通运输是‘先行官’，必须打通‘大动脉’，畅通‘微循环’。”以习近平同志为核心的党中央科学研判、周密部署，各地区各部门积极行动，推动交通运输业复工复产蹄疾步稳，为各行各业复工复产提供了基础保障、有力支撑。 政策给力，促人流物流有序转动 凌晨，北京长安街边的交通运输部大楼物流保障办公室里，电话铃声此起彼伏。自1月底以来，这间10多平方米的办公室已三个月没熄灯了。作为各地运输的调度中心，物流办连轴转、马上办，发出一项项紧急指令—— “一汽集团要全面复工复产，急需湖北零部件！”3月初，求助电话从长春打来。 “马上协调！”放下电话，工作人员立即与吉林湖北交通部门、中国铁路、一汽轿车共商对策。很快，第四十九号紧急运输任务指令在3月6日发出。 次日下午，满载9200个汽车座椅座框骨架、9520个背框骨架的货运列车从武汉启程，披星戴月奔向东北。一汽的生产线满负荷转起来了！ 复工复产，交通物流须先行。连日来，各部门、各地区努力保障交通秩序，让人流物流有序转动起来。 通堵点、清卡点，畅通交通网络。 为加快复工复产，各地交通、公安等部门密切协作，撤站撤卡、保通保畅。到3月15日，各类堵点和卡点实现应撤尽撤、应通尽通。4月8日零时，武汉市也解除了离汉通道管控，全国交通大动脉彻底畅通了！ 先货运、后客运，恢复运输秩序。 “不停车、不检查、不收费、优先通行”……疫情发生以来，防疫物资、关键原辅料、重要生产设备及零部件、生活必需品等运输享受“绿色通道”待遇，全国货运秩序保持基本正常。进入3月，绝大部分省份恢复省际省内道路客运，各地城乡公交、城市轨道交通也相继运营。 降成本、强保障，提振企业信心。 “真是‘雪中送炭’！”3月30日，从天津农商银行得到100万元低息贷款的左忠雨眉头舒展。 作为天津滨海港荣货柜运输公司总经理，左忠雨这两月来一直为资金奔走。受疫情影响，企业订单减少、司机难返岗，回款周期拉长，到3月下旬，手头资金只能维持一两周。 关键时刻，天津交通部门联合银行为全市规模以上货运企业推出专项低息贷款，解了左忠雨燃眉之急，“周转资金有了，货主复工也在加快，这个难关一定能过去！” 针对交通物流企业的经营困难，全国收费公路2月17日起免收通行费，每天减免约15亿元；阶段性减免各种行业收费，对企业运输疫情防控重点物资等取得的收入免征增值税；对受疫情影响较大的物流运输等行业企业提供金融支持……多项有力举措及时出台，为企业纾困，为行业助力。 “国家推出社保减免政策，每月可省600万元资金；各地开发区、物流园区主动减免仓储租金，累计意向金额近千万元；我们还从交通银行拿到1000万元财政贴息的专项再贷款。”百世集团市场部总监黄译表示，一系列政策利好坚定了企业信心。 复工提速，交通运输明显回暖 70个足球场大小的成都传化公路港内，川滇贵渝等地牌照的大货车进进出出，车水马龙。 “3月开始，一天一个样，公路货运又恢复了正常状态！”成都传化公路港总经理潘中华说，园区2月12日复工后，1500家入驻物流企业也相继复工，到3月初基本复工完毕。如今，由公路港发出的219条专线已恢复开通了216条，每天进出车辆近万台，与往年高峰期相差无几。 物流枢纽的热闹场面，折射出整个交通运输行业的回暖。截至3月29日，全国公路、水路运输企业复工率达89.1%，物流运输呈现一派繁忙景象—— 争分夺秒，夜以继日，铁路班列装运忙。 “这些日子，每天从这里离境的中欧班列有11列左右，增幅明显。为此，我们深挖运输潜力，力争快装快运，海关、边检等部门也加快节奏，确保班列24小时顺利通关。”新疆铁路霍尔果斯站货运车间主任石红军说，3月份以来，新疆铁路努力吸引货源聚集，精心组织中欧班列，开行规模不断提升。 据统计，一季度，中欧班列共开行1941列、发送17.4万标箱，同比分别增长15%、18%，在特殊时期挺起了全国物资运输的“钢铁脊梁”。 吊机林立，舟楫云集，港口码头作业忙。 3月26日下午，青岛港自动化码头，桥吊、自动导引车等智能化装备高效运转，将“意月”轮上的集装箱逐个装卸至堆场。疫情发生以来，青岛港坚持24小时不间断作业，自动化码头桥吊单机作业效率保持在35自然箱/小时以上。 集装箱接卸作业“零接触”，客户在线办理业务，集卡快速通过智能闸口……港口企业有条不紊推进码头作业，实现生产稳中有进。 加班加点，全速开行，货运航班往返忙。 2月18日上午8时50分，一架从德国法兰克福起飞的南航货运包机，载着66吨关键汽车配件降落上海浦东国际机场，为加快复工的汽车企业送来“及时雨”。2月16日以来，南航全面恢复货机运输，增加大量加班包机。3月份，南航777货机计划执行246班，日利用率达16.36小时，同比增加2.01小时，创历史同期新高。 顺丰航空增开欧美航线，执行防疫物资包机210班；邮政航空增开到俄罗斯、比利时的航线，运输邮件4.2万件、292吨……一家家民航、快递企业快速响应、团结协作，架起“空中大通道”。 运输畅通，助力各行各业复工复产 这边，满载粉煤灰的列车刚停稳，那边，一辆辆货运汽车就鱼贯而出——云南玉溪南站的货场运转紧张有序。很快，来自贵州六盘水的粉煤灰便抵达中老昆万铁路的建设工地。 “全面复工复产以来，每月需要2200多吨粉煤灰，可附近电厂产出少，只好长途调运。”在中老铁路最长隧道——安定隧道，来自中铁十九局的项目部经理王海峰说，紧要关头，昆明铁路部门特事特办，抢运了一大批粉煤灰。目前，云南省在建的重点铁路项目751个施工点全面复工。 大江南北，交通运输的回暖，为助力各行各业复工复产、满足民生需要发挥了重要作用。 ——要素往来无障碍，产业链条动起来。 “急啊！装着1万多吨白云石的船停在码头卸不了，再耽误两天，玻璃生产线就得停了……”2月16日，浙江绍兴港航部门在走访市内码头时，获悉一家企业的紧迫需求。 “手把手”辅导填资料，热心提供防疫物资，在吊机装卸工未到岗时允许码头调来挖机、搬运石材……第二天一早，港航部门联合街道急赴码头现场协调。3个小时后，码头正式复工，当天卸下500吨白云石。 货要到位，人要到岗，“点对点、一站式”运输加班加点。一个多月时间，累计有近400万名农民工通过务工专列、列车包车厢、客运包车等顺利返岗。到4月上旬，农民工返岗运输基本完成。 复工快起来，负担降下去。国铁集团阶段性让利铁路货运杂费3.8亿元，港口企业将货物港务费与设施保安费均降低20%，菜鸟网络联合淘宝拿出10亿元补贴出口物流、商家入仓……在努力确保员工回得来、原料供得上、产品出得去的同时，不少交通物流企业还主动让利，为实体经济降成本。 ——农资农具到田头，春耕生产不发愁。 “化肥运不走，我们犯愁，农民也着急！”1月底，瞅着仓库里堆得老高的化肥，内蒙古天润化肥有限公司物流部部长王南犯了难。这时，呼和浩特铁路部门伸出了援手：腾出棚车，抢运农资，运力增加50%，运费下浮9%！2月初至今，近7万吨化肥陆续从车间抵达田间，王南终于长舒了一口气，“运力充足，企业和农民都踏实。” 农时不等人。为保障春季农业生产物资运输，有关部门积极行动，加强协调。3月初，春耕农资运输主动脉基本贯通。 ——快递配送奔走忙，百姓生活有保障。 “忙！大家网购热情高，一天收派200多件，比以前翻了近一倍。”晚上7点，北京市朝阳区金地中心广场旁，顺丰快递小哥王大扬仍在等待客户取件。鉴于眼下不少小区实施封闭管理，公司特地调整了收派流程——有人负责在网点与派送点间来回搬运，有人在指定派送点驻扎工作，“一站一天，但客户更方便，辛苦些不算啥！” 中国邮政、顺丰、京东等企业春节期间不停工，保障各地群众基本需求；苏宁物流联合家乐福推出“福社圈”到家服务，1个月间业务量提升4倍……一家家快递配送企业充分利用智能快递柜、无人机等技术，推出无接触配送、“商超+快递”、仓配一体等新服务，尽己所能减轻疫情对百姓日常生活的影响。 在湖北、武汉，消失了两个月的鸣笛声回来了！3月25日，武汉恢复117条公交线路运营；3月28日，6条轨道交通线路重新运营，中欧班列（武汉）恢复常态化运营；3月29日，宜昌三峡机场正式复航……4月8日当天，276列旅客列车从武汉开往上海、深圳、成都、福州、南宁等地……用市民邢影的话说：“武汉的烟火气回来后，又是一片车水马龙！”"],"title":"当好复工复产“先行官” 交通物流打通“大动脉”"},{"date":"2020年04月21日 05:33","paragraph":["第一季度，中央企业努力克服疫情影响，总体运行保持平稳，特别是3月份以来，复工复产快速推进，企业经营活动基本恢复，多数企业盈利状况明显转好。在4月20日召开的国新办新闻发布会上，国务院国资委秘书长、新闻发言人彭华岗介绍了一季度央企经济运行的具体情况。 ●央企复工复产率达99.4%，3月份营收恢复至1月份水平 第一季度，受疫情影响，中央企业生产经营面临诸多挑战，主要经济指标出现下滑：实现营业收入6万亿元，同比下降11.8%，超过八成企业营业收入下滑；实现净利润1304亿元，同比下降58.8%； 3月份月度净利润比2月份明显回升，但比上年同期仍有较大差距。 “一季度，多数中央企业生产经营遇到前所未有的困难，效益恢复增长面临巨大压力，但各企业都在采取有效措施，努力克服困难、千方百计挽回损失。”会上，彭华岗从四方面介绍了央企经济运行的积极进展—— 复工复产快速推进，企业经营活动基本恢复。2月底，央企复工复产率超过90%，目前已达到99.4%。其中，受疫情冲击较大的建筑、汽车、旅游等企业克服困难在同行业率先复工，承担重点工程、重大项目的央企也全力保重点保进度。 多数企业盈利状况明显转好。3月份，央企当月实现营业收入2.2万亿元，恢复至1月份水平，有11家企业一季度已实现同比增利，有43家企业3月份当月盈利水平恢复至上年月均水平。 重点行业投资平稳增长。受疫情期间部分行业停工停产影响，一季度央企完成固定资产投资3647.6亿元，同比下降4.5%，但3月份投资同比增长4.1%，月度投资规模已恢复至正常水平。看重点行业，石油石化企业、电力企业一季度投资同比增幅分别达到12.4%、2%。 企业财务结构基本稳定。3月末，央企平均资产负债率为65.6%，同比下降0.1个百分点；56家企业资产负债率同比下降，37家企业降幅超过1个百分点，整体偿债能力保持稳定。 第一季度，中央企业还积极作为，为疫情防控和复工复产作出重要贡献。彭华岗介绍，近段时间以来，中央企业坚决执行国家降电价、降气价、降路费、降房租、降资费等政策，已降低社会用户各类成本超过450亿元。其中，电网企业落实降低大工业和一般工商业电价政策，向超过5000万企业用户降费约200亿元；石油石化企业下调非居民用气价格，让利75亿元；电信企业累计为约16亿人次提供缓停机服务，对中小微企业、互联网专线、企业宽带在疫情期间执行减免政策，让利150亿元。 国资委宣传局局长夏庆丰表示，中央企业运用大数据、人工智能、云计算、5G技术等科技力量助力抗击疫情。有的运用大数据助力联防联控，如中国电科打造“一网畅行”疫情防控与复工复产大数据系统、中国联通推出社区风险预测和健康U码等大数据产品。有的加强医药科技攻关，如国药集团研发的新冠病毒灭活疫苗已投入临床试验，有的则提供数字服务、加快发展新业态，比如电信企业提供的视频会议、无线对讲等办公服务覆盖政企用户超过770万，免费服务时长超过4000万分钟。 ●多措并举遏制效益下滑势头，尽快实现稳定增长 “受新冠肺炎疫情、国际油价暴跌和政策让利等多重因素影响，一季度央企效益出现下滑，但这是阶段性的，通过采取积极有效措施，可以尽力减少和挽回。”彭华岗认为。 随着生产生活秩序加快恢复，近期央企经济运行已出现积极向好迹象：一季度，中央企业原油、原煤产量保持正增长，建筑企业新签合同额同比增长3.7%，其中境外同比增长18%；3月份，火电企业发电量、水运企业货物总周转均已恢复至上年同期水平；4月份以来，央企的成品油日均销量、钢材日均销量均已经接近去年正常水平，售电量比去年同期略有增长。 “我们将正视困难、奋力拼搏、苦干实干，努力把被疫情耽误的时间抢回来，把损失降下来，奋力实现全年目标任务。”展望下一步工作，彭华岗表示，国资委和中央企业将多措并举遏制效益下滑势头、尽快实现稳定增长。 具体来看，为千方百计拓市场，中央企业将加快现有项目建设和订单生产进度，力争合同交付不延期、既有客户不流失、践守承诺不违约，同时做好国际化经营，努力保障境外项目和企业经营活动的正常开展、如期履约。为充分挖掘潜力，中央企业将加大降本节支增效力度，实施全员、全要素、全过程成本管控，同时加大低效无效资产处置力度，加快剥离不具备竞争优势、缺乏发展潜力的非主业、非优势业务，深化亏损上市公司治理，坚决止住出血点、消灭亏损源。 ●落实好国企改革三年行动方案，以改革应对疫情影响 “今年是落实国企改革三年行动方案的第一年。我们将主动改革、大胆改革、务实改革，推出更多能够激发企业活力、提高运营效率的改革举措，以改革对冲疫情影响。”彭华岗说：“三年行动”已形成初步方案，正在履行审批程序。据介绍，今年国企改革的大方向主要有几个方面—— 完善中国特色现代企业制度，推动董事会应建尽建，落实董事会职权，加快建立各司其职、各负其责、协调运转、有效制衡的公司治理机制。 加快建立健全市场化经营机制，大力推进经理层成员任期制契约化管理和职业经理人制度，推动国有企业积极统筹运用各类中长期激励政策，着力提高企业活力和效率。 积极稳妥分层分类深化混合所有制改革，特别是要推动混合所有制企业深度转化经营机制。 优化国有资本布局，推动战略性重组和专业化整合，引导企业进一步聚焦实体经济、做强做精主业。 进一步完善以管资本为主的国有资产监管体制，加大授权放权力度，有效发挥国有资本投资、运营公司功能作用。 大力推进“双百行动”“区域性综合改革试验”“科改示范行动”等专项工程，充分发挥示范引领作用。 进一步加强党对国有企业的全面领导，加强国有企业党的建设，充分发挥企业家作用，以高质量党建引领高质量发展。 制图：李 栋（新华社发）"],"title":"3月以来盈利状况好转 央企加速复工复产"},{"date":"2020年04月21日 05:35","paragraph":["人民日报北京4月20日电 （记者刘志强）国务院国资委20日发布的数据显示：受疫情影响，今年一季度中央企业主要经济指标下滑，但各企业努力克服困难，总体运行仍保持平稳状态，运行形势逐步向好。3月份，随着经济社会秩序加快恢复，相关指标明显改善。中央企业全力稳定生产经营，目前复工复产率已达到99.4%。 一季度，中央企业实现营业收入6万亿元、实现净利润1304亿元，同比分别下降11.8%和58.8%。随着我国疫情防控向好态势进一步巩固、生产生活秩序加快恢复，中央企业3月份当月实现营业收入2.2万亿元，已恢复至1月份水平。 一季度，中央企业完成固定资产投资3647.6亿元，同比下降4.5%，但3月份完成投资同比增长4.1%，月度投资规模已恢复至正常水平。"],"title":"央企一季度运行形势逐步向好"},{"date":"2020年04月21日 05:38","paragraph":["江苏省苏州市外资企业多措并举应对疫情大考，抓住产业链核心技术，设法维护订单履约，守住重要客户，一季度完成销售额2亿元。图为法资企业哈金森工业橡胶制品（苏州）有限公司员工正在车间忙碌。 华雪根摄（人民视觉） 近来，新疆维吾尔自治区乌苏市积极为中小微企业解决生产过程中遇到的资金、物流、货运、原材料供应、员工住宿等问题，保障企业顺利复工复产。目前，乌苏市化工园区80家中小微企业已全部复工复产。图为员工在位于乌苏市化工园区的新疆恩硕塑料包装有限公司加工精己二酸集装袋。 高 博摄（人民视觉） 为应对新冠肺炎疫情冲击，中国各地各部门在帮扶企业、稳定就业、扩大内需等方面陆续出台了一系列政策措施并逐步落地。国家发展改革委相关负责人在4月20日举行的新闻发布会上表示，下一步还将在财政金融、投资消费、就业民生等方面抓紧推出一批更有力度、更有针对性的政策举措，加快复工复产，帮助企业渡过难关，切实稳定经济运行。 一季度负增长不具有历史可比性 如何看待当前中国经济走势？国家发改委国民经济综合司司长严鹏程表示，一季度GDP下降6.8%不具有历史可比性。他从五方面进行了具体解读。 一是一季度经济下行并非中国经济发展基本面的正常反映，而是突发严重事件带来的结果。 二是中国经济经受住了疫情带来的空前考验。相比人民群众的生命安全和身体健康，经济短期承压这个代价是必须承受的，也是值得付出的。 三是当前经济运行正常秩序在有序恢复。3月份制造业采购经理指数（PMI）、非制造业商务活动指数分别回升16.3个、22.7个百分点，双双重回荣枯线以上。 四是强大国内市场正在有力发挥托底支撑作用。中国拥有14亿人的大市场，拥有完备的产业体系和丰富的人力资源，市场纵深和回旋空间巨大。 五是宏观对冲政策仍有很大空间并将持续发力。为应对疫情冲击，前一阶段在帮扶企业、稳定就业、扩大内需等方面，各地各部门陆续出台了一系列政策措施，目前这些政策正在逐步落地。发改委还将会同有关部门，在财政金融、投资消费、就业民生等方面，抓紧推出一批更有力度、更有针对性的政策举措，着力帮助企业渡过难关，提高生存发展能力，切实稳定经济运行。 国家发改委新闻发言人袁达在发布会上透露，中国正加快复工复产。从电网企业监测的用电情况看，目前有色金属、医药、电子、化工、钢铁、机械等工业行业用电量已基本达到或超过去年同期水平。从物流情况看，铁路装车数已基本恢复到正常水平，民航、港口、水运均正常运营，快递业务量已明显超过去年同期水平。 发力新基建，推广新业态 防疫期间，无接触配送、在线医疗、远程办公等新业态新模式快速发展。国家发改委创新和高技术发展司司长伍浩认为，许多新业态新模式在抗击疫情中形成的相对成熟的商业模式、高质量供给和消费习惯，正适应、引领、创造中国经济转型发展新需求，带来新机遇，未来将展现出强大的成长潜力。 “下一步，将探索与新业态新模式发展相适应的体制机制和政策环境，给市场提供更大发展空间和创新想象空间。”伍浩说，推动开展新业态新模式政策试点，如积极推进电子病例互认共享、职业教育在线实训、在线诊疗和在线教育装备应用等试点；将联合中小微企业、金融机构等8类主体共同启动数字化转型伙伴行动，加强协同联动。 在扩大有效投资方面也有新看点。国家发改委明确，将加强新型基础设施投资。 新基建包括什么？伍浩介绍，目前来看，新型基础设施主要包括基于新一代信息技术演化生成的基础设施，深度应用互联网等技术支撑传统基础设施转型升级而形成的融合基础设施，支撑科学研究、技术开发、产品研制的具有公益属性的基础设施，如5G、人工智能、智能计算中心、智能交通基础设施、重大科技基础设施等。 “国家发改委将联合相关部门，研究出台推动新型基础设施发展的有关指导意见。”伍浩说，同时，修订完善有利于新兴行业持续健康发展的准入规则；加快推动5G网络部署，加快全国一体化大数据中心建设；稳步推进传统基础设施的“数字+”“智能+”升级，超前部署创新基础设施；推进政企协同，激发各类主体的投资积极性。 支持外商来华投资兴业 针对近期“美日企业撤离中国”的消息，袁达指出，中国美国商会、美中贸易全国委员会、日本贸易振兴机构等商会机构调查显示，3月份以来，在华美资、日资企业生产经营趋于好转，投资意愿比2月份明显增强，考虑调整产业布局的企业数量很少。 “跨国投资是促进世界经济增长的重要动力，国家发改委将继续做好稳外资各项工作，支持外国企业来华投资兴业。”袁达说。 国家发改委提出，将进一步推动外资项目和企业复工复产，着力帮助解决复工复产难点堵点，各项援企政策同等适用于内外资企业；出台2020年版外资准入负面清单，进一步放宽外资准入，提升服务业、制造业、农业领域开放水平，继续在自贸试验区先行先试；出台2020年版鼓励外商投资产业目录，鼓励条目将只增不减，使更多领域的外商投资能够享受税收等有关优惠政策；对于重大外资项目给予支持保障，推出第四批重大外资项目；全面落实《外商投资法》及实施条例，持续优化营商环境，做好外资促进、保护等各项工作。 袁达表示，随着中国疫情防控向好态势进一步巩固、全面推进复工复产，外资基本盘总体稳定，外资企业在华生产经营逐步走向正常，订单完成情况不断好转，外国投资者信心逐步增强，一批外资新项目即将落地，这充分说明中国投资环境的稳定性和坚韧性。"],"title":"加快复工复产，政策“红包”再加力"},{"date":"2020年04月21日 05:40","paragraph":["本报武汉4月20日电 （记者贺广华、范昊天）为对冲疫情影响，湖北武汉市近期推出一系列纾困救助政策措施，扶持遭受疫情重创的中小微企业持续经营，以畅通实体经济“毛细血管”，稳住就业，保障民生。 解除离汉通道管制后，武汉市一手抓社区疫情防控，一手抓复工复产复市；决定自4月19日起至7月31日，通过支付宝等平台发放23亿元消费券，分为餐饮、商场、超市（便利店）和文体旅游4类，其中5亿元为政府出资，剩余18亿元由平台匹配，定向鼓励本地消费者，扶持武汉商家，拉动线上、线下消费。 4月18日，武汉市审议通过12条政策措施，帮扶全市73.9万户个体工商户渡过难关。据统计，个体工商户在武汉市市场主体中占比近六成。为减轻市场主体负担，武汉市对承租国有资产类经营用房的个体工商户，3个月房租免收、6个月房租减半，并鼓励引导非国有资产出租人比照该政策减免租金。对防疫期间为个体工商户减免租金的出租方，当年缴纳房产税、城镇土地使用税确有困难的，可申请减免。 中小微企业的生存发展，直接关系到武汉降低疫情影响、恢复经济发展的大势，直接关系到促经济、稳就业、保民生的大局。早在3月下旬，武汉市发布21条政策措施，全面支持企业复工复产。其中之一是筹措首期200亿元中小微企业纾困专项资金，以全额贴息机制，为中小微企业提供1年期的无息贷款。 日前，武汉市再设立200亿元贷款额度的定向纾困资金，用于对个体工商户的贴息支持。同时，设立政府性融资担保和风险补偿资金，为中小微企业和个体工商户融资提供增信支持。 此外，对为疫情防控和市场保供服务的个体工商户取得的收入，免征增值税。同时，免征以单位方式参保的个体工商户2020年2月至6月的基本养老、失业、工伤保险单位缴费部分，减半征收医疗保险单位缴费部分。个体工商户可在年内缓缴社保费，期限最长6个月，缓缴期间免收滞纳金。对今年上半年水、电、气欠费用户，实行“欠费不停供”。 武汉市还要求依法对个体经营者豁免登记，实施审慎包容性执法。延长个体工商户年报时间至年底，对因受疫情影响暂时失联的，暂不列入异常名单。疫情防控期间，各类证照登记事项发生变化无法及时办理的，顺延有效期至疫情解除后3个月。"],"title":"武汉救助中小微企业：设立定向专项资金 出台多项扶持政策"},{"date":"2020年04月21日 05:43","paragraph":["4月15日，一个集装箱从宁波舟山港海铁联运班列上稳稳卸下。据了解，该集装箱运载着中国制造的家具等，将在宁波舟山港搭乘国际班轮运往“一带一路”相关国家。 章勇涛摄（人民图片） 近日，海南三亚国际免税城在海南三亚市增开了两家免税体验店。顾客可在免税体验店内体验商品后，在网上下单购买。图为一名顾客在新开于三亚红树林度假酒店内的免税体验店体验商品。 蒲晓旭摄（新华社发） 在江西省赣州市南康区跨境电商产业园，销售员工通过手机直播的形式推销家具。 新华社记者 胡晨欢摄 疫情冲击之下，如何稳外贸？近日，中国出台一揽子举措，其中“增设一批跨境电商综合试验区”尤为引人瞩目。 4月7日，国务院宣布新设46个跨境电商综合试验区，加上之前已经批准的59个，全国将有105个综试区，覆盖了30个省、自治区、市，形成了陆海内外联动，东西双向互济的发展格局。 今年以来，跨境电商逆势增长。前两个月，中国跨境电商零售进出口额174亿元，同比增长36.7%。市场人士普遍认为，在特殊背景下，中国大力发展跨境电商，不仅有助于缓解疫情影响，助推国内消费需求回暖，更体现了中国坚定不移扩大开放的信心与决心。 没有“面对面”，但有“屏对屏”；没有“手拉手”，一样“心连心”—— 线上优势对冲疫情影响 不久前，位于四川成都的天府国际空港新城举行了一场热闹的“网络推介会”。没有“面对面”，但有“屏对屏”；没有“手拉手”，一样“心连心”。后台数据显示，这场网络推介会的在线观看高达41万人次。 “空港新城依山傍水风光秀丽，产业发展前景广阔，我们对项目在这里的发展充满了期待！”安博中国区副总裁任洪波表示，公司准备依托天府国际机场积极融入全球供应链体系，以附加值高的高端制造业物流仓储配送为主导，以电商及冷链物流仓储配送运作模式为支撑，促进资金流、物流、信息流“三流合一”。 值得注意的是，天府国际空港新城所在地成都，早在2016年初就已经获批设立“跨境电商综合试验区”。 商务部部长助理任鸿斌介绍，自2015年起，国务院已分四批设立59个跨境电商综试区，商务部会同各部门和各地方面向全国复制推广了12方面36项成熟经验和创新做法，推动跨境电商规模持续快速增长。2019年，中国跨境电商零售进出口额达到了1862.1亿元人民币，是2015年的5倍，年均增速49.5%，跨境电商综合试验区在外贸发展中的作用也日益凸显。 “跨境电商是互联网时代发展最为迅速的贸易方式，能够突破时空限制，减少中间环节，解决供需双方信息不对称的问题，为更多国家、更多企业、更多群体提供新的发展机遇，这也体现了贸易的包容性发展。”任鸿斌强调，当前，传统外贸受到疫情严重的冲击，需要进一步发挥跨境电商独特的优势，开展在线营销，实现在线交易，保订单、保市场、保份额，以新业态新模式助力外贸攻坚克难。 考拉海购副总裁兼跨境研究中心主任游忠明在接受本报记者采访时指出，跨境电商是一种高效的新型国际贸易组织方式。在大数据和云计算的技术支撑下，电商平台将跨越关境的需求侧和供给侧高效地链接起来，压缩了传统贸易的诸多中间环节。 游忠明认为，跨境电商能够有效抵御疫情冲击、助推消费回暖。 首先，大幅降低商业成本、惠及消费者。跨境电商压缩了传统贸易层层代理的诸多中间环节，消费者多元化、个性化的需求通过跨境电商平台汇聚起来反而形成了对供应商的批发议价能力，使跨境进口商品零售价格更接近于原产国的价格，增加了消费者的获得感，极大地刺激了消费者的购买欲。 其次，有效缩短了国内外流行品牌的时间差。跨境电商政策降低了进口商品市场准入壁垒，免除了许多商品进口之前的注册/备案、许可证等前置审批程序，大大压缩了国际新品牌进入中国市场的时间，在互联网自媒体时代，很好地满足了年轻消费者的时尚追求。 此外，极大提升了经济运行效率。消费大数据让供给侧更了解消费者的需求，极大提高了生产者的市场敏感性，生产适销对路的产品，降低了商品滞销的比例，加速了资金周转。 增设跨境电商综合试验区是稳定外贸基本盘、打造全球供应链的有力之举—— 帮助供需精准对接 随着疫情防控的深化，跨境电商在促进供需对接方面的作用日益凸显。 德国商家REWE集团进入中国市场已经快3年了。 疫情期间，该集团通过阿里巴巴集团与比利时共建的列日机场枢纽，向中国出口了上百吨的商品，范围涵盖母婴、营养保健、美食、美妆、轻奢等诸多领域，受到了网上消费者的追捧。“疫情一定程度上阻碍了我们对中国市场的供应，感谢阿里巴巴旗下的跨境电商提供了一条快速通道。”REWE集团中国市场代表马丁·库斯纳表示。 家住大连的张子璐最近通过海淘网店购买了进口化妆品和保健品。张子璐说，自己收藏了很多海淘店铺，有些海外品牌在国内没有实体店，自己就会通过跨境电商购买其产品。“之前买的东西已经全部到货了。我这两天看到店铺新推荐了几款化妆品，本来不是特别需要，但看见了就会想买。”张子璐说。 跨境电商在服务出口企业方面亦“神通广大”。追觅科技有限公司主营扫地机、吸尘器等实用型小家电。疫情出现，一方面激发了产品的客观需求，但另一方面也增大了企业向海外供货的难度。幸运的是，通过速卖通平台的数字智能指引，追觅科技及时调整了生产模式，根据不同国家的需求灵活配置产能。当某些国家因疫情影响，需求下降时，能迅速将产能转移至其他国家的订单，最终实现产能有效利用。 “受新冠肺炎疫情影响，全球经济活动面临巨大的不确定性，外贸承压尤为巨大。中小企业面临订单减少、物流不畅、供应链紧张等实际困境。为了帮助这些企业共渡难关，速卖通与各级政府紧密协作，推出一系列激活产业带、重振外贸出口的扶持计划，以速卖通平台多年沉淀的数字化能力和基础设施为中小企业出海保驾护航。”全球速卖通总经理王明强对本报记者表示，在当前背景下，国家推出增设跨境电商综合试验区的政策，既是稳定外贸基本盘、打造全球供应链的有力之举，也是给跨境电商平台和商家注入一剂“强心针”。 对于跨境电商的发展，各地也积极给予政策支持：深圳市福田区准备积极引进优质跨境电商企业入驻，引导传统外贸企业积极转型，通过培育跨境电商新业态新模式助力消费及外贸增长；福建福州第一时间修订出台《关于促进跨境电子商务发展若干措施》，从园区建设、做大规模、跨境电商综合服务体系等方面，加大对跨境电商产业的扶持力度；浙江义乌主动借鉴内贸电商发展经验，调整跨境电商品类，拓展新兴国家市场…… 引进更加丰富多元的海外优质商品，释放消费市场潜力—— 促进经济稳步复苏 打开“赤峰全球购”APP，母婴专区、时尚生活、环球美食、疫情防控等专项商品应有尽有。仔细搜索后会发现，这些商品有一个共同属性——来自全球。 据了解，在疫情防控期间，这款APP受到435万赤峰市民的追捧。在线查阅、购买防疫品成为当地人的新时尚。从去年5月内蒙古自治区首单跨境电商业务落户赤峰市至今，“赤峰全球购”APP挽回了不少本属于线下的消费流量。 跨境电商平台上的全球好货，更以优惠的价格吸引消费者果断出手。在北京从事财务工作的唐姣姣说，除了化妆品和护肤品，她买得最多的就是母婴用品，而且在电商平台买通常会更便宜。“比如说护肤品，我买CPB的隔离防晒霜，商场里可能要800多元，在电商那儿只要600元左右。偶尔碰上国外跨境电商搞活动，优惠就更多了。”唐姣姣说，跨境电商让自己拥有了更多的购物选择，也在很大程度上提高了自己的消费频率。 天猫国际相关负责人介绍，天猫国际针对海外商家的线上招商与宣讲活动、线上沟通会，已经陆续在欧洲、美国、日韩等市场推进。这是目前跨境电商在海外招商以及持续引入新品牌、满足消费者需求上很重要的举措。同时，天猫国际也在通过直营以及海外仓的业务模式，不断寻找新的海外商家进入中国市场。 商务部研究院流通与消费研究所副所长关利欣在接受本报记者采访时指出，跨境电商不仅是带动中国外贸出口的新业态，也是满足国内居民不断升级消费需求的新渠道。跨境电商综合试验区的扩容将带动更多外贸市场主体关注国内消费市场，通过引进更加丰富多元的海外优质商品，进一步释放消费市场潜力，从而带动疫后经济复苏。 “随着收入水平上升和生活品质提升，中国居民消费结构升级步伐加快，消费层次逐渐从满足基本生活需要向更加注重品质和品位转变。消费升级趋势下居民购买进口商品、赴海外消费等行为逐渐增多，消费市场的国际化特征渐趋明显，跨境电商成为国际消费的重要渠道。与此同时，跨境电商零售进口发展迅猛，消费体验不断优化。未来，各地跨境电商综合试验区建设将全面推进，跨境电商直邮进口、保税进口模式不断完善，跨境电商进口平台运营逐渐成熟，跨境电商零售进口消费体验改善、物流时效优化、进口渠道畅通等多重因素推动跨境电商零售进口消费人数增长。”关利欣说。 4月14日，国际货币基金组织（IMF）发布最新世界经济展望报告，预测2020年全球经济将萎缩3%。IMF首席经济学家吉塔·戈皮塔表示，这是自上世纪30年代大萧条以来发达经济体、新兴市场和发展中经济体首次同时陷入经济衰退，预计2020年170多个国家和地区的人均收入将出现下降。而中国为稳外贸、稳定全球供应链所做的一系列努力受到广泛肯定。“中国的政策响应是有力的、及时的、精准的，是正确的做法。这些政策都会帮助中国经济快速恢复。”吉塔·戈皮塔说。"],"title":"中国新设46个跨境电商综合试验区 跨境电商加速消费回暖"},{"date":"2020年04月21日 05:44","paragraph":["教育部办公厅近日印发2020年中小学教学用书目录的通知，明确要求中小学教材中不得夹带任何商业广告或教学辅助资料的链接网址、二维码等信息。 根据通知，中小学国家课程必须使用目录中的教材。中小学教材使用应保持相对稳定，如确需更换教材版本，应严格按照中小学教材选用有关规定进行。各地可根据本地实际和学生需求购买配套数字音像材料。鼓励教材出版单位采取互联网下载的方式免费提供与教材配套的数字音像材料。 通知提出，各省级教育行政部门要加强对教材使用情况的检查，对未按相关规定选用、使用教材的地方和学校要严肃处理，责令纠正。"],"title":"教育部：中小学教材中不得夹带教辅资料网址、二维码"},{"date":"2020年04月21日 05:48","paragraph":["【凡人英雄】 “还能做什么？我还能为学校、为武汉、为国家、为回馈滚滚而来的爱心做些什么？”自从新冠肺炎疫情暴发，武汉大学马克思主义学院教授杨军总是这样问自己。 4月13日10时16分，她挽起衣袖，接种由陈薇院士团队研发的腺病毒载体重组新冠病毒疫苗，成为参与Ⅱ期临床试验的500名志愿者之一。“虽然还是做得太少，但至少为疫苗尽快研制成功出了一份力。” 广受关注的腺病毒载体重组新冠病毒疫苗Ⅰ期临床试验于3月27日完成，共有108位志愿者成功接种。4月12日，Ⅱ期临床试验开展，于16日完成疫苗接种。 在Ⅱ期志愿者中，杨军和几位同事来自武汉大学教师队伍。上网课、做科研、写政策建议、护校园平安……疫情期间，他们以自己的方式忙碌着、坚守着。于他们而言，报名接种疫苗不仅出于爱与勇气，也因为一份学者特有的理性判断——“我们对疫苗有信心，对中国科学家的研究能力有信心”。 吴小红： “没想到，不满20岁的儿子也报了名” 4月11日，接到“明天接种疫苗”通知的那一刻，武汉大学外国语言文学学院教师吴小红心头涌上一阵惊喜。 这是她通过二维码填写信息主动报名的第三天。“看到征集信息，我片刻没迟疑。要说担心，唯一的担心就是：身体素质符不符合要求，会不会被刷下来？”所幸，她入选了。 正高兴时，不满20岁的儿子鲁庚麟兴冲冲跑了过来：“妈妈，我要去接种疫苗了！”她一惊，继而笑了：母子连心，没想到儿子也悄悄报了名。这位身高1米85的小伙子在湖北中医药大学读大二，吴小红对他的身体和意志都有信心：“他本身就学医，又喜欢运动。成年人了，应该也可以对自己的决定负责。” 第二天一早，儿子按捺不住早早地开车去了指定地点。吴小红因为还要做社区巡查，把接种时间约在了当天下午。这是她从事的另一项志愿服务——2月16日起，她就报名参加了学校组织的志愿服务党员突击队，在学校家属区值守巡查、出入管控、买菜买药、分发物资，保障教职工和家属们平安生活。 13：30，结束巡查的吴小红匆匆赶到指定地点。核实信息、查验体温、测血压、尿检、抽血……一系列准备工作之后，终于进入疫苗注射室。“就在左上臂扎了一针，和普通打针一样的。”留观30分钟后，一切正常，她便按照医生嘱咐回家休息。 “医生为我们建立了微信群，还发放了手册，详细告知了注意事项，我们只要在家里正常生活工作，每天做好记录，在微信群中定时上报就可以了。”吴小红说，接种疫苗后，还需要在第14天、第28天和第6个月各进行一次采血和研究随访，之后，试验结束。 几天来，吴小红和儿子的体温都很正常，她依然按时给学生们上网课、精心照顾好家人生活，儿子也在运动、自修、社区服务中等待学校开学的日子。母子俩的关系似乎更亲密了。“因为多了一个共同话题。这是我们守卫武汉的最好见证，也将是我们在整个疫情期间最宝贵的回忆。”吴小红说。 杨军： “一是相信科学，二是信任解放军” 60后教授杨军，在疫苗Ⅰ期临床试验时就想报名。然而，当时严格的体质要求让她有些“受挫”：“真恨自己不是生龙活虎的年轻人。” 盼望中，第二批征集令如愿来了。这次，研究规模更大，需要的志愿者更多，为了提高试验有效性，对志愿者年龄、体质等的要求也适度放宽。杨军第一时间填报信息，在熬过了三天的焦急等待后，终于如愿。 “特别欣慰，我总算可以为这场战斗做些什么了，否则，心里总有一种无力感，坐立不安。”杨军说。 春节前夕，她陪同老人回宜昌老家探亲，孰料封城令下，整整两个多月后才返回武汉。 报名之前，杨军也有过些许担心，“毕竟是试验，总会有未知的可能性”。她一度瞒着家人、朋友，“怕劝我的人多了，万一动摇就不好”。接到入选通知后，她觉得心一下子安定下来，这才给留学瑞士的女儿打了电话，并告诉爱人、亲朋。没想到，家人一致鼓励，女儿更是隔空点赞。 接种疫苗次日，杨军感到微微发热、乏力，接种处稍有红肿。一量体温，37.1摄氏度。她按照微信群中负责人的指导喝水、休息，不到两天就恢复正常。“医生告诉我，这是接种后的正常反应。我挺开心。试验分中剂量组、低剂量组和安慰剂组三个组，有反应，证明我注射的应该是疫苗而不是安慰剂。” 对于6个月的观察期，杨军充满信心：“一是相信科学，二是信任解放军。作为思政课教师，我们对国家科研实力的持续提升、对这次疫情防控的科学态度，始终看在眼里，信在心里。” 她深感，此次全民战疫的过程，唤醒了很多人心中最宝贵的情感。“当看到那么多人为了武汉而战、为了中国坚持的时候，你会更加明白‘守望相助’这个词的意义。经此一役，我们对待医护人员、对待社区干部、对待素不相识的普通人，都多了一份理解与尊重。希望以后，这种美好情感一直延续下去。” 梅菲： “用自己的行动，让学生铭记一份使命” 武汉大学资源与环境科学学院辅导员梅菲是地道的武汉人，对她来说，这座城市是独特的，也是熟悉的，“她是我的挂念，也是我的眷恋”。 疫情暴发令梅菲心疼。她忙于辅导员的本职工作，通过“云端”与每位学生保持联系，为其提供思想疏导、信息输送，为分散在全国各地的学生们送去日常关怀。 4月9日，得知疫苗试验招募接种志愿者，她第一时间报了名。 令她印象深刻的是，整个过程严谨高效，无论是提前告知注意事项，问诊环节的周到细致，还是接种现场的急救预案与相关部署，都传递着安宁与信心。 她志愿接种疫苗的信息传开后，很多学生主动和她联系，发信息、打电话，慰问与关心之外，更有深切真诚的赞叹。 “榜样就在身边！这给了我们战胜疫情的莫大勇气。”学院2018级硕士研究生王豪杰表示。“开学后，我要向我们的英雄当面致敬！身为梅老师的学生，我们都为她的挺身而出无比自豪！” 2015级博士研究生李徐立说。 这正是梅菲最想传递给学生们的东西。“这是我们每个人的战役。疫情面前，没有旁观者，也不应该有逃兵。我们虽然普通，但只要做好自己应该做的，就是我们自己的英雄。” 接下来的日子里，梅菲给自己排了满满的日程。面临求职就业压力的学生，如何为其提供帮助？因为疫情而影响生活、心态低沉的学生，怎样帮其渡过难关，重新振作？她表示自己将尽己所能和他们一起坚强走下去，直到武汉完全好起来，一切回归晴朗与美好。“到时候，我会带着他们一起探访武汉的大街小巷，让他们更深切地记住武汉之美，祖国之美。” （本报武汉4月20日电 本报武汉一线报道组 报道组成员：本报记者蔡闯、王斯敏、刘坤、张勇、安胜蓝、李盛明、张锐、姜奕名 本报见习记者陈怡 光明网记者季春红、李政葳、蔡琳）"],"title":"我们是新冠病毒疫苗接种志愿者"},{"date":"2020年04月21日 05:48","paragraph":["我国新一期的贷款市场报价利率（LPR）4月20日出炉，1年期和5年期以上LPR分别较上一期下降20个和10个基点。这也是年内LPR第二次下降。 从去年8月进行LPR改革以来，截至目前，1年期LPR已经下行40基点，5年期LPR下行20基点。 在上周央行宣布1年期中期借贷便利（MLF）中标利率下降20个基点后，多位专家就预期，4月20日新一期LPR报价大概率下调。 民生证券首席宏观分析师谢运亮此前表示，此次明确提出“降准降息”，意味着货币政策发力空间加大，存款基准利率下调的窗口或打开。 年内LPR第二次下降 4月20日，全国银行间同业拆借中心公布了最新贷款市场报价利率（LPR）——1年期LPR为3.85%，5年期以上LPR为4.65%。之前1年期LPR为4.05%，5年期以上LPR为4.75%。这也是年内LPR第二次下降。 自去年进行LPR改革以来，由逆回购到MLF再到LPR，已成为央行引导贷款利率下行的常规做法。目前，1年期LPR累计下行40个基点，5年期LPR累计下行20个基点。 据业内人士分析，此次LPR下降符合市场预期。由于中国人民银行此前开展中期借贷便利（MLF）操作1000亿元，中标利率为2.95%，较前次下降了20个基点。所以市场已经预计MLF利率下降将大概率引导4月的贷款LPR下行。 由于LPR直接影响贷款实际利率，因此未来贷款利率有望进一步下降，实体经济融资成本将继续下行。今年以来，央行在货币政策上持续加大逆周期调节力度，保持了流动性的充足供应。目前，市场普遍认为逆周期调节的力度还会进一步加大。 百万房贷30年少还2万元 对个人而言，LPR报价影响较大的方面是房贷。 选择新的LPR，房贷有何变化？ 以100万元房贷、等额本息偿还30年计算，5年期以上LPR每下降10个基点，月供额约减少60元。4月5年期以上LPR降低10个基点至4.65%，月供将从5216.47元减少至5156.37元，累计利息相差了2.16万元。 要注意的是，LPR每月20日对外公布一次，不过相应的房贷实际执行利率不会每月调整一次，重定价周期通常为1年。由于大部分银行规定重定价日为每年1月1日，因此针对转换后的房贷，最近的参考LPR应该是2020年12月将公布的5年期以上LPR。 记者计算发现，如果今年12月5年期以上LPR依然为4.65%，买房者如果新购房屋、使用新的LPR房贷利率（不考虑利率“换锚”情况），100万元的房贷等额本息偿还30年，在2021年每月房贷还款额为5491元。 此前在5年期LPR为4.75%、北京首套房执行利率5.3%（4.75%+55个基点）的情况下，每月房贷还款额为5553元，因此执行新LPR利率后，房贷月供每月减少62元。 按照北京各大银行目前基准利率上浮10%、即5.39%的利率比较（不考虑购房者利率上浮或打折的情况），执行固定利率后月供为5609元。如此来算，新购房屋且执行最新LPR的购房者，相比选择固定利率（无上浮或打折情况）的购房者来说，每月可省118元。"],"title":"1年期LPR报价破4% 你的房贷月供会降多少？"},{"date":"2020年04月21日 05:54","paragraph":["近日，国务院学位委员会正式公布了《关于下达2019年动态调整撤销和增列的学位授权点名单的通知》，各大高校或单位共撤销193个学位点，新增231个学位点。 博士点、硕士点数量和规模，是衡量高校学术实力最重要的指标，一直是高校自我宣传时的重中之重。从2016年首次实行动态调整以来，全国各招生单位累计撤销学位点1598个，新增学位点999个。 学位点的增加和撤销，不是简单的“加减法”。这样的调整，出于什么考量？哪些因素在发挥作用？其背后到底是谁和谁的博弈？记者对此进行了调查。 学科基础先天不足，忽视内涵建设，高校主动申请撤销 靴子终于落地——吉林大学教育技术学出现在这次撤销名单中。 “去年年底，学校就传出了风声。”吉林大学教师宁凯（化名）对该学位点被撤销并不意外，“近几年根本招不到学生，大部分学生都是调剂过来的。” 吉林大学高教所官网专业介绍显示，目前，该学位点仅有3位教师和6名学生，且连续多年发布招生调剂信息。和其他被撤销的学位点一样，在送走最后一批毕业生后，该专业将停止招生。 记者梳理发现，这次撤销学位点最多的学科仍为软件工程和应用化学，各有6个单位撤销。四年间，共有74个软件工程学位点被撤销，年年位居撤销榜前列。 记者调查发现，学位点被撤销，无外乎是来自“外部压力”或者“主动选择”。 2016年，教育部发布了首次专项评估结果，其中“不合格”“限期整改”等学位点合计186个，它们因“表现欠佳”被强制撤销。 更多的是高校或单位结合办学定位，根据对学位点的质量审核，自主撤销、动态调整学位点。这次，陕西师范大学的科学技术史、农业经济管理均在此列。 据陕西师范大学教授祁占勇介绍：“科学技术史学位点申请时，由时任校领导牵头并担任学科带头人，几年前这位校领导和两位骨干教师先后退休，学位点勉强支撑了几年后，难以为继，直到被撤销。而农林经济管理面临同样的情况。”在他看来，“导致学位点撤销因素多样，但核心就是教师梯队建设没有跟上”。 浙江师范大学原副校长楼世洲给出的学位点被撤销的“症结所在”，是报考人数和招生数量过少，就业前景不好，很难与其他学科形成学科群，导致学科缺乏竞争力。 “在本世纪初，特别是开始布局学位点时，许多高校认为学位点多多益善，有的专业东拼西凑进行申报，实现了学位点数量上的增长。但是，这些学位点学科建设基础薄弱先天不足，获批之后又忽视内涵建设。”按照祁占勇的分析，学位点动态调整，解决此前高校快速发展时期的历史遗留问题，也是高校学科建设逐渐回归理性的表现，即更加注重质量，走内涵式发展道路。 教师与学校展开“拉锯战”，只为保留学位点 国家一直鼓励高校动态调整学位点，裁撤需求不足、水平不高的学科，增列符合经济社会发展需要、优势突出、特色鲜明学科。面对国家政策，各大高校纷纷主动“瘦身”。但是，在优化学科发展的背后，还另有玄机。 不管是即将开展的“双一流”建设成效评价，还是第五轮学科评估，学科都被视作重要的评价单元。在不少学校眼中，这是决定今后资源分配的重要标准。 “有很多因素都导致学位点被撤销，然而，最重要的一点是，如果学科评估排名靠后，会影响学校的综合排名。”楼世洲直言，“在与学校综合排名产生矛盾的时候，有关学位点的去留，决定权通常在学校。” 在此背景下，学位点调整更像是一次“战略调整”。与此类似，这几年不少高校中相对弱势的学科，逐渐被“关停并转”。一些新兴学科不断出现。 尽管学校处于学位点调整的主导层面。然而，在调整过程中，由于缺乏评价和实施机制，新问题不断凸显。 去年底，在一所东部知名高校的全校会议上，校长表示计划撤销5个学位点。最后，只撤销了2个博士学位点，其它3个文学类硕士点被暂时保留了下来。 撤销的原因无非是学位点前景暗淡，然而，被保留下来的学位点也不意味被看好。 该校教师张华（化名）透露，消息一出，拟调整学位点的教师，特别是资历较老的教授，就与学校展开“拉锯战”，“有的教授直接抱着一大堆学术成果跑到校长办公室，和校领导去据理力争，用出浑身解数想方设法保留所在学位点”。 学位点保留下来最直接的好处是，给学科留下发展的根据地，也好留住年轻教师，相关学术研究还能继续下去。 一位在拟裁撤名单里的学科的负责人担忧：“如果，在我手里这个学位点被撤销，几代学人的心血就付诸东流，香火就断了。” 同样的焦虑也波及到张华所在专业。“我们这个文科专业在学校发展的大盘子上，既没有优势，也没有基础。”张华估计，不出几年，所在专业逃不过被撤销的命运。“学位点调整，依然掺杂着复杂的因素。不是说撤就撤，说建就建。” 学科评估加剧调整步伐，调整规范化、透明度依然欠缺 在沟通、酝酿，甚至是发生摩擦拉扯之后，学位点得以撤销，但并不意味着问题随之消失。 当送走最后一届毕业生，教师的去留将是最为棘手的问题。 作为年轻学者，张华已经“悄悄地”为自己准备后路，不得不改变研究方向，向学校的相关主流学科靠拢。他告诉记者：“主流学科的带头人已经动员我了几次，希望能够转投他们麾下。”这样一来，等到学科评估时，张华的几个核心成果，就会被算作主流学科的成绩。 北京大学副教授沈文钦分析，学科评估要求每个教师只能隶属于某一个学位点，为了增强某一学位点的实力，高校可能会牺牲弱小学位点，要求这些教师归并到其他学科点接受评估。 学科评估正在加剧学位点调整的步伐，但不是所有教师都如张华般幸运。 一些教师也许会被分流到学校相关专业中，但是接受的学位点很可能会考虑这些老师的专业知识背景，还需要考虑教学水平、科研能力、科研产出等诸多因素。宁凯说：“重新确定研究方向或者调离学校，可能是这些教师们的最后选择。” “对于一所高校来说，不应该人为划分为主次学科，而应该论人才培养水平的高低。衡量学科的标准应该是看学科的师资水平和人才培养质量以及对学校乃至社会的贡献度”。在宁凯看来，目前，动态调整决策未能形成一套科学规范、广泛参与的机制，“一线教师没有参与，缺乏话语权”。 学位点撤销事关重大，涉及教师、在读学生、校友、家长等众多利益相关者，应该包含更广泛的论证和一系列复杂的程序，如同行评议、内部评估、校友与利益相关者论证会、协商申诉机制等。沈文钦建议：“未来应该进一步推进学位点调整工作的程序规范化、方法科学化和过程透明化。”"],"title":"学位点调整，不是简单的“加减法”"},{"date":"2020年04月21日 05:57","paragraph":["新华社北京4月20日电（记者罗沙）最高人民法院20日印发《关于依法妥善审理涉新冠肺炎疫情民事案件若干问题的指导意见（一）》，其中明确，用人单位仅以劳动者来自疫情相对严重的地区等为由主张解除劳动关系的，人民法院不予支持。 据了解，这份意见为人民法院依法妥善审理涉新冠肺炎疫情民事案件，维护人民群众合法权益，维护社会和经济秩序，维护社会公平正义，提出十条具体措施。 “意见专门对劳动者、消费者权益保护以及中小微企业的帮扶等作了规定。”最高法研究室负责人介绍，用人单位仅以劳动者是新冠肺炎确诊患者、疑似新冠肺炎患者、无症状感染者、被依法隔离人员或者劳动者来自湖北等疫情相对严重的地区为由主张解除劳动关系的，人民法院不予支持。 在消费者权益保护方面，意见要求各级人民法院依法适用惩罚性赔偿制度，严厉惩处制造、销售假冒伪劣口罩、护目镜、防护服、消毒液等防疫物品以及食品、药品的行为，维护社会市场秩序，保护人民群众合法权益。 在中小微企业司法保护方面，意见强调，对于受疫情影响陷入困境的企业特别是中小微企业，可以采取灵活的诉讼财产保全措施。 意见同时提出，各级人民法院要坚持把非诉讼纠纷解决机制挺在前面，积极引导当事人和解协商、共担风险、共渡难关。要依法准确适用不可抗力规则，严格把握适用条件。受疫情或者疫情防控措施直接影响而产生的合同纠纷案件，除当事人另有约定外，应当综合考量疫情对不同地区、不同行业、不同案件的影响，准确把握疫情或者疫情防控措施与合同不能履行之间的因果关系和原因力大小，依法部分或者全部免除责任。 当事人主张适用不可抗力部分或者全部免责的，应当就不可抗力直接导致民事义务部分或者全部不能履行的事实承担举证责任。当事人对于合同不能履行或者损失扩大有可归责事由的，应当依法承担相应责任。 意见还就惩罚性赔偿的适用、诉讼时效中止、诉讼期间顺延、加大司法救助力度、灵活采取保全措施等内容作了规定。"],"title":"因来自疫情严重地区而横遭解雇？最高法意见来了！"},{"date":"2020年04月21日 06:01","paragraph":["4月20日，国务院联防联控机制召开新闻发布会，介绍依法防控境外疫情输入最新情况。海关总署卫生检疫司副司长宋悦谦在发布会上介绍，核酸检测能力基本满足现有入境人员的检测需求。 现行第一入境点机场保障能力 可以满足目前需求 中国民航局运行监控中心副主任孙韶华介绍，“第一入境点”政策实施之前，北京首都机场作为我国重要的国际航空枢纽，每周国际客运航班有200多班，分别通航美国、法国、德国、西班牙、韩国等33个国家，首都机场口岸也面临着非常大的疫情输入性风险。 他说，首都机场自3月20日实施国际客运航班经第一入境点政策。截至4月19日，累计实施调整航班135班，第一入境点累计入境旅客29999人，在第一入境点留置的旅客有26035人，留置率为87%，有效控制了境外疫情向首都北京的持续输入，提升了国际航班旅客的安全健康保障能力以及入境通关效率。 “3月29日国际客运航班实施‘五个一’调整措施，‘五个一’就是每一家航空公司经营至中国大陆的任意一个国家的航线只保留一条，且每一周只能经营一个班次。” 他表示，措施实施以来，4月份首都机场经第一入境点入境的国际航班计划一共有89班，平均每天实际执行2至3班，较政策实施之前大幅度减少80%。每个入境点每天入境航班的数量不超过1班，第一入境点保障压力有较大的缓解。按照目前国际客运航班的调整措施，5月份首都机场入境的国际航班计划也将有89班，平均每天3班，每个入境点每天仍然不超过1班入境。“现行的第一入境点机场的保障能力可以满足目前需求。” 非“四类”人员隔离期满返回居住地 无需再隔离观察 国家卫生健康委疾控局副局长周宇辉介绍，对于集中医学观察人员，除了正常生活保障之外，对其健康安全，要合理调配医护人员全面落实他们的健康监测，同时配备必要的急救设备、药品，并制定相应处置预案。 他说，对于一些有基础疾病的人员，也准备了他们的常用药物，满足其需求。 “严格加强隔离点卫生防疫要求，完善消毒管理，加强食品安全管理和医疗废弃物处理，有效降低疾病传播风险。” 他表示，集中医学观察点所在地成立了心理疏导和社会服务领导小组，指定专人负责协调。加强对隔离人员的人文关怀和温馨服务，根据他们的需求提供心理疏导服务。 关于入境人员隔离问题，他解释说，按照目前规定，非“四类”人员由第一入境点所在省份实施入境后集中医学隔离观察14天，等隔离期满后及时返回居住地无需再进行隔离医学观察。在隔离期间接受了实验室检测，且符合转为居家医学观察条件的人员，回到居住地之后还是要按照规定接受居家隔离医学观察直至满14天之后才能解除隔离。 外方货运车辆在口岸指定地点卸货 员工要当天离境 国家移民管理局边防检查管理司司长刘海涛介绍，目前全国边检机关日均检查交通运输工具入境员工2万多人次，占到入境总人数七成多。 他说，对国际航运船舶，原则上不允许外籍船员登陆。对于已经在海上航行超过14天，且健康状况正常的，经过入境检疫没有问题的中国籍船员允许入境。对于在海上航行不满14天的中国籍船员，入境后要按照港口所在地防控疫情要求进行隔离观察，补足14天期限。 “对于跨境运输的汽车、列车，重点做好交通运输工具和司乘人员查验、货物装载等环节的疫情防控工作。外方货运车辆在口岸指定地点卸货，员工要当天离境。对于中方货运驾驶员，要采取备案管理、体温监测和定期核酸检测等措施，有效防止疫情的输入。” 他表示，对国际航班机组，实行封闭式管理，对于不离开口岸限定区域需要继续执飞国际航线的机组人员，免办边检手续。有条件的机场，边检机关设置了专门通道，对机组人员实施集中查验，减少交叉感染的机率和风险。 宋悦谦介绍，根据全国口岸设施设备、检测能力、防护物资储备现状和境外疫情发展的态势，海关总署通过系统内调拨和紧急采购的方式为相关重点口岸配备关键检测设备和重点防护物资，包括核酸提取仪、荧光定量PCR检测仪、血常规检测分析仪、负压隔离单元等，同时新增可开展新冠病毒检测的生物安全二级实验室9个，检测技术人员数量也增加到400多人。全国口岸疫情防控的软硬件条件得到进一步改善，核酸检测能力基本满足现有入境人员的检测需求。 文/记者 刘艺龙 孟亚旭"],"title":"核酸检测能力满足现有入境人员需求"},{"date":"2020年04月21日 06:28","paragraph":["人民网北京4月20日电（李依环）教育部考试中心今日（4月20日）发布《关于调整2020年5月海外考试的通知》。通知明确，取消2020年5月所有托福、雅思、GRE、GMAT等考试，考试费将全额退还至考生个人报名账户。 相关内容如下： 为继续配合做好新冠肺炎疫情防控工作，经研究并商相关国外考试主办机构，决定对5月份海外考试做如下调整： 1. 取消2020年5月所有托福考试，考试费将全额退还至考生个人报名账户。 2. 取消2020年5月所有雅思考试，考试费将全额退还至考生个人报名账户。 3. 取消2020年5月所有GRE考试，考试费将全额退还至考生个人报名账户。 4. 取消2020年5月所有GMAT考试，考试费将全额退还至考生个人报名账户。 5. 取消2020年5月16日举行的KET、PET青少版考试。 6. 推迟举行原定于2020年5月16、23、30日举行的剑桥商务英语证书初级、高级和中级考试，具体考试时间及相关安排将根据疫情防控进展情况另行通知。"],"title":"5月所有托福、雅思等海外考试取消 考试费全额退还"},{"date":"2020年04月21日 06:57","paragraph":["央视网消息：随着湖北各地复工复产的有序推进，春季农业生产也进入到关键期。记者从湖北省农业事业发展中心了解到，目前湖北各级农机推广机构做好了充分准备，及时开展技术推广，有效保障春季农机化生产需求。 在湖北天门的一片油菜田里，油菜已经开始结荚，一架架无人机在空中来回穿梭。只用了几分钟，就完成了近20亩油菜的喷防作业。 这样的机械化作业在湖北省的油菜、小麦主产区已经普遍采用。今年湖北早稻播种面积预计在150万亩左右，其中，实施机械化栽插面积约72万亩。 据了解，今年3月以来，湖北省已组织61.3万台农机具投入农业生产；组织10万名农机技术人员检修机具66万台；培训农机手、修理工近25.5万人次。截至目前，湖北省共完成机械耕整地面积943万亩，早稻育秧4.2万亩。"],"title":"湖北：“空地一体”保生产 农机科技助春耕"},{"date":"2020年04月21日 07:01","paragraph":["央视网消息：每天8点，央视网为您梳理24小时内发生在咱们身边的大小事儿。 【聚焦】 ●最高法明确，不支持用人单位仅以劳动者是新冠肺炎患者为由解除劳动关系。 ●机票炒至10万元以上！民航局要求国内航空公司暂停各销售代理企业的国际机票代理权。 ●财政部发布数据显示，一季度，全国一般公共预算收入45984亿元，同比下降14.3%。 ●教育部办公厅近日印发2020年中小学教学用书目录的通知，明确要求中小学教材中不得夹带任何商业广告或教学辅助资料的链接网址、二维码等信息。 ●湖北省高考时间定为7月7日至8日，高中毕业年级5月6日统一开学。 【海外疫情】 ●世卫组织统计，截至北京时间20日16时15分，全球新冠肺炎确诊2361755例，死亡163675例。 ●截至美东时间20日16:38，美国新冠肺炎确诊病例升至778176例，死亡41575例。? ●怀疑受到污染，美国华盛顿州紧急召回12000份新冠病毒检测试剂。 ●法国巴黎市非饮用自来水中检测到新冠病毒，饮用直饮自来水没有任何风险。 ●英国暂不考虑让学校利用暑期补课，重新开学日期尚未确定。 ●意大利新冠肺炎确诊178972例，死亡23660例。重症监护病例数连续16天下降。 ●印度国家公务员未来一年每月工资扣除1天薪水，汇集“总理关爱”抗疫基金。 【博览】 ●纽约油价20日早盘低开，盘中持续走低，尾盘加速下跌，收盘时罕见跌入负值，跌幅超300%。 ●加拿大新斯科舍省18日深夜发生枪击事件，造成至少16人死亡。枪手19日中午被击毙。死亡人数还有可能上升。 ●朝鲜外务省称，“特朗普说近期收到来自金正恩信函”的说法纯属无稽之谈。 ●以色列两大政党签署组建联合政府协议，以色列持续一年多的组阁“僵局”画上句号。 【百态】 ●黑龙江绥芬河市疫情期间实行有奖举报，属实线索每条奖励2000元。 ●浙江各设区市“两会”将于4月下旬召开，探索视频会议、分会场等形式。 ●河南原阳县一小区土方4名儿童被埋，工程负责人、挖掘车司机等8人被刑拘。 ●武汉出台多项措施引导高校毕业生留汉就业创业。 ●江西萍乡市一医院奖励3名援鄂医护人员每人86666元、14天带薪假等。 【视觉】 ●经过多日奋力救援，西藏林芝森林大火明火已灭。火灾无人员伤亡、无重要设施损坏、无重要物资损毁。消防队员露出开心的笑容，脸上还有来不及擦的灰。 【声音】 ●“2009年H1N1流感在美国大面积暴发，并蔓延到214个国家和地区，导致近20万人死亡。有谁让美国赔偿了吗？上个世纪80年代，艾滋病首先在美国发现，并且蔓延至全世界，不知道给世界上多少人造成痛苦。有谁找美国追责了吗？2008年发生在美国的金融动荡，雷曼兄弟公司破产，最终演变成全球的金融危机。有谁要求美国为此承担后果了吗？” ——中国外交部发言人耿爽表示美国的敌人是病毒而不是中国 ●“去武汉时我是有思想准备的——可能被感染，带了些抗病毒的药，万一感染就尽早治疗。但作为传染病科的医生，为了救治病人，我们总是要冒这个风险。” ——李兰娟院士回忆两次赴武汉研判疫情 【面孔】 ●李文亮入选第24届“中国青年五四奖章”抗疫追授个人（共33人）名单。 明天8点见！ 编辑：钱景童"],"title":"【8点见】人民法院不支持仅以新冠肺炎患者为由解除劳动关系"},{"date":"2020年04月21日 07:01","paragraph":["央视网消息：国家电网昨天（20日）宣布，今年招聘岗位4.62万个，同比大幅增长40%，将重点向湖北和贫困地区倾斜。 据介绍，国家电网2020年将招聘签约2.3万名高校毕业生，比2019年增加4600人，同比增长25%。 国家电网将为湖北举办专项招聘活动，在年初已招聘500人的基础上再招聘1800人，涵盖电工、电子信息、财务、管理等多个类别。 针对贫困地区，国家电网计划提供1万个贫困农民工招聘岗位。在新疆、甘肃等地，选拔1880名高三学生进行定向培养，大学毕业后统筹安排到岗工作，实现“一人就业、全家脱贫”。同时还将向全社会提供超过30万人次的技术技能培训。"],"title":"国家电网今年招聘岗位4.62万个 同比大幅增长40%"},{"date":"2020年04月21日 07:06","paragraph":["央视网消息：随着各地生活逐步恢复正常，到海南的旅客日渐增多，免税店也重现了热闹景象。目前海南的4家免税店已经陆续恢复营业，截至3月底主要业务指标恢复到了去年同期八成左右。 受疫情影响，从1月26日起，海口、三亚、琼海三家市内免税店一度关闭实体店，只开通线上销售。为保障离岛免税网购“不打烊”，海口海关采取措施，允许离岛旅客因疫情原因退货或延长提货和验核退还保证金时限。目前，海南4家免税店已经陆续恢复营业，各免税店还在线上推出了离岛免税补购活动，已离岛的旅客在180天内可以用剩余额度通过网购平台补购免税商品。 据了解，海南离岛免税购物政策从2011年4月20日开始实施。9年来先后经历了5次调整。目前，年度免税购物额度为3万元，不限购物次数，实现乘飞机、轮渡、火车三种方式离岛旅客全覆盖，海南户籍居民也享受相同的免税购物政策。目前，海南有三亚免税城、海口美兰机场免税店和海口、琼海市内免税店共4家免税购物场所。新的海口免税城也正在建设中。同时，今年在三亚还新开设两家市内体验店。"],"title":"海南：免税店恢复营业 推出离岛免税补购活动"},{"date":"2020年04月21日 07:10","paragraph":["央视网消息：中国人民银行授权全国银行间同业拆借中心公布，4月20日，新一期贷款市场报价利率也就是LPR出炉，1年期的LPR下降为3.85%，5年期以上的LPR下降为4.65%，分别较上月下降20个和10个基点，创下单月最大降幅。 而5年期以上贷款，个人住房贷款占比较高。5年期以上LPR下降则意味着购房者最终实际房贷利率下降。 自央行改革LPR形成机制至今，已发布9次LPR。专家表示，下阶段，按照稳健的货币政策要更加灵活适度的要求，降准和降息仍有空间。"],"title":"中国人民银行：4月贷款市场报价利率创单月最大降幅"},{"date":"2020年04月21日 07:13","paragraph":["央视网消息：中国船舶大船集团为韩国建造的一艘32.5万吨矿砂船“铁山”号昨天（20日）正式交付。这是大船集团今年复工以来交付的第一艘船舶。 “铁山”号是大船集团首次为韩国船东建造的新一代超大型矿砂船。全船压载系统的管系采用了玻璃钢材质，配置有排放硫氧化物的洗涤装置，并设有LNG 的燃料预留舱，可以说“环保、节能、安全、坚固”是这艘大船的突出亮点。 该船船长339.90米、型宽62.00米、型深29.50米、载重量为32.5万吨，是目前世界上较为成熟的大型矿砂船，入韩国船级社和英国劳氏船级社。"],"title":"中国船舶大船集团：32.5万吨矿砂船“铁山”号交付"},{"date":"2020年04月21日 07:18","paragraph":["央视网消息：在昨天（20日）北京市召开的新冠肺炎疫情防控工作新闻发布会上，针对这两天网上热议的“北京朝阳被列入疫情高风险地区”等问题，北京市疾控中心相关负责人作出回应。 北京市疾控中心副主任 庞星火：高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。照此标准，4月14日，我市朝阳区确诊的1例境外输入性病例，造成其家庭3人的关联性病例，成为一起聚集性疫情，因此朝阳区疫情风险级别定为高风险地区。 庞星火介绍，针对此起疫情，北京市有关部门迅速采取隔离治疗病例和流行病学调查等措施。对该起境外输入病例引发的家庭聚集性疫情进行了全市通报。 从3月下旬以来，根据群众监督和有关排查线索，北京市调查核实了49名居家观察人员违规外出情况。 北京市委组织部部务委员 徐颖：对于违反相关规定擅自外出，引起疫情传播或者造成传播风险的，将依法追究相应责任。 此外，北京市对京津冀流动人员居家观察的相关政策做出了调整。 北京市委组织部部务委员 徐颖：之前所有外省区市返京人员都要按规定回家观察为期14天，根据4月18日政策调整，在津冀地区连续住了14天的来京人员，本市来返津冀地区人员不再进行14天居家观察。"],"title":"朝阳区因何被判定为疫情高风险地区？北京市回应社会关切！"},{"date":"2020年04月21日 07:24","paragraph":["央视网消息：在昨天（20日）的发布会上，国务院国资委负责人表示，《国企改革三年行动方案》经过大量调研、反复论证等工作，已经形成了初步方案，目前正在履行审批程序。 今年是落实国企改革三年行动方案的第一年，今年改革主要包括七大方向：完善中国特色现代企业制度，推动董事会应建尽建；加快建立健全市场化经营机制，大力推进经理层成员任期制，契约化管理和职业经理人制度；积极稳妥分层分类深化混合所有制改革，特别是要推动混合所有制企业深度转化经营机制，充分发挥非国有股东的积极作用；优化国有资本布局，推动战略性重组和专业化整合，引导企业进一步聚焦实体经济，做强做精主业；进一步完善以管资本为主的国有资产监管体制，加大授权放权力度；大力推进“双百行动”“区域性综合改革试验”“科改示范行动”等专项工程，充分发挥示范引领作用；进一步加强党对国有企业的全面领导，加强国有企业党的建设。"],"title":"国务院国资委：今年将从七方面着力推进国企改革"},{"date":"2020年04月21日 07:31","paragraph":["央视网消息：针对当前国际疫情“大流行”给世界经济带来的巨大冲击、给我国经济带来的巨大挑战，国家发展改革委昨天（20日）在发布会上表示，将抓紧按程序推动一揽子宏观政策出台落地，努力保持经济平稳运行。 发挥大企业牵引作用 着力支持小微企业 在复产达产方面，要切实发挥大项目、大企业的牵引作用，着力支持点多面广的小微企业和个体工商户复商复市，带动产业链上下游、大中小企业协同复工复产达产。 防止短期冲击演变成趋势性变化 在宏观政策对冲方面，以更加积极有为的财政政策、更加灵活适度的货币政策对冲疫情影响，防止短期冲击演变成趋势性变化。 稳定传统大宗消费 增加公共消费 在扩大消费方面，重点是稳定汽车、家电等居民传统大宗消费，适当增加公共消费，同时大力培育绿色消费、信息消费、数字消费、智能消费、康养消费等新兴消费增长点，推动线上消费乘势成长，促进线下消费加快回补。 加快公共卫生防控和应急医疗救治能力建设 在扩大有效投资方面，重点是加快公共卫生防控和应急医疗救治能力建设，实施城镇老旧小区改造，大力推动以县城为重要载体的新型城镇化建设，推进环境卫生设施提级扩能、市政公用设施提档升级、公共服务设施提标扩面、产业配套设施提质增效，加强传统基础设施和新型基础设施投资，促进传统产业改造提升，扩大战略性新兴产业投资。 千方百计帮扶企业稳住经营 在企业帮扶方面，在加快落实已经出台的各项援企政策的同时，进一步研究出台相关支持政策。 以创业创新带动就业 促进新业态发展 在就业民生方面，聚焦高校毕业生、农民工、贫困地区劳动力等重点群体，实施好援企稳岗政策，加大职业技能培训支持力度；以创业创新带动就业，促进新业态发展和灵活就业；拓宽农民工就地就近就业渠道，复工复产中优先使用贫困地区劳动力。要充分考虑疫情冲击，将受影响的困难群众按规定纳入低保、特困人员供养、临时救助等政策保障和就业援助范围。"],"title":"国家发展改革委：出台一揽子宏观政策 保持经济平稳运行"},{"date":"2020年04月21日 07:34","paragraph":["央视网消息：今年1到3月，广西北部湾港（本港）货物吞吐量、集装箱吞吐量，增速均位列全国沿海主要港口的第一位。 疫情发生以来，自治区北部湾办、广西北部湾国际港务集团及相关部门、企业采取一系列措施加大港口物流发展支持力度，拓展新航线。3月份新开通“北部湾港—泰国林查班”直航航线和“北部湾港—日本/韩国”航线。 同时，集聚区内货源，推动广西货取道北部湾港；吸引区外货源，推动西部陆海新通道周边省份货物走北部湾港。"],"title":"广西：北部湾港货物和集装箱吞吐量实现双增长"},{"date":"2020年04月21日 07:39","paragraph":["央视网消息：昨天（20日），连接江苏南通与上海的通沪铁路赵甸至黄渡段正式开始联调联试。这标志着工程建设取得阶段进展，全线开通运营进入倒计时。 20日中午，首趟检测列车从上海站发出驶向南通，开启对通沪铁路线的综合检测。联调联试期间，铁路部门将分阶段安排各类检测车上线，以不同速度等级对各系统接口、匹配关系进行综合测试，并验证轨道、供电、接触网、通信、信号、预警监测等系统性能。 通沪铁路是国家中长期铁路网规划“八纵八横”高铁网中沿海通道的重要组成部分，正线全长137.5公里，设计时速200公里。开通运营后，将进一步提高铁路过江通道能力，完善长三角地区铁路网布局和区域综合交通运输体系，对增强上海中心城市辐射带动作用、推动长江三角洲区域一体化发展等具有重要意义。"],"title":"通沪铁路开始联调联试：正线全长137.5公里 设计时速200公里"},{"date":"2020年04月21日 07:42","paragraph":["央视网消息：湖北省水利厅相关负责人昨天（20日）表示，截至4月中旬，湖北在建重大水利工程复工率达到100%，作业人员到岗3976人，到位率99%，实现复工复产达效。 目前，湖北全省纳入国家172项重大节水供水项目的在建重大水利工程项目共5个，概算总投资约302亿元。"],"title":"湖北：在建重大水利工程复工率达到100% 实现复工复产达效"},{"date":"2020年04月21日 07:48","paragraph":["央视网消息：财政部最新数据显示，今年以来，我国地方债发行规模大，进度快，有效带动了扩大投资。近期，财政部拟再提前下达1万亿元地方政府专项债券额度。 数据显示，截至4月15日，全国各地发行新增地方政府债券15691亿元，占提前下达额度的85%。 总体来看，今年我国地方债发行规模大，进度快。截至4月15日，全国新增地方政府债券发行规模同比增长26%。北京、天津、辽宁、宁波、安徽等15个地区已全部完成提前下达新增地方政府债务限额发行工作。 不仅如此，地方债期限更加合理，长期债券占比近九成；发行利率逐月降低，其中，4月上半月平均发行利率为2019年以来最低水平，较2019年(3.47%)低33个基点。地方债的加快发行，带动了扩大投资。 财政部有关负责人介绍，按照国务院常务会议决定，经履行法定程序，近期拟再提前下达1万亿元地方政府专项债券额度。目前，财政部正指导各地尽快将专项债券额度对应到具体项目，组织做好债券发行准备工作，力争5月底发行完毕，确保早发行、早使用、早见效，尽快形成对经济的拉动作用。"],"title":"财政部：拟再提前下达1万亿地方政府专项债额度"},{"date":"2020年04月21日 07:50","paragraph":["当前，新冠肺炎疫情在全球多点暴发并快速蔓延，给全球公共卫生安全带来巨大挑战。中国始终秉持人类命运共同体理念，在继续做好本国疫情防控工作的同时，积极推动抗疫国际合作，在力所能及的范围内向国际社会提供支持和帮助。连日来，多国媒体高度评价中国在全球抗疫中展现的负责任大国形象，认为中国以实际行动为抗疫国际合作作出重要贡献，为共同战胜疫情注入信心和力量。 “中国抗疫经验具有重要借鉴意义” 美国《华尔街日报》网站刊文称，自2月以来，哈佛大学医学院工作人员就一直与中国医务人员保持密切联系与合作，双方多次就疫情危机管理和临床经验等举行在线研讨会。文章引用哈佛大学医学院院长戴利的话说，中国专家就疾病诊断、病理学和抗病毒药物老药新用等，与美国专家分享了宝贵的一线经验。 希腊《每日报》撰文说，中国在抗疫过程中采取的一系列科学、合理措施，如今已经被证明非常有效，“中国抗疫经验具有重要借鉴意义，值得世界各国参考和学习”。中国经验为各国探索和开展疫情防控工作提供有益借鉴，有助于全球早日控制并战胜疫情。 坦桑尼亚《公民报》主编赛义德日前发表评论文章认为，中国在疫情防控方面的举措为各国提供了可资借鉴的经验，例如全员参与防控、建立联防联控工作机制、重视医卫设备生产研发和人才培养、善用电子商务和教育平台、发展后勤物流体系等。“非洲各国可以结合自身实际，充分汲取中国积累的经验做法，因地制宜地运用到抗疫斗争中。” 美联社发表文章认为，中国成功经验表明，在疫情防控中“迅速采取行动至关重要”。“如果对某种传染性疾病缺乏认知，也没有针对该疾病的药物或疫苗，那么隔离是遏制其传播的最有效方法”。英国《经济学人》杂志认为，中国抗疫为世界提供三大经验：与公众做好沟通、想方设法遏制病毒传播速度、医疗体系做好充足准备等，有关经验和成果在许多受疫情影响国家正得到有效运用。 “展现了同各国携手抗疫的积极姿态” 《缅甸时报》报道指出，在缅甸疫情防控的关键时刻，中国派遣医疗专家组来到缅甸，分享抗疫经验、帮助援建实验室，这是友好邻邦守望相助的举措。中国向多国提供战疫支持，不仅是国际人道主义精神和国际担当的有力体现，更是人类命运共同体理念的生动实践。 泰国《暹罗商业》期刊日前发表文章认为，中国与国际社会分享疫情防控和诊疗方案，同多国和国际组织举行专家视频会议，与各国研究人员联合发表学术论文、加强科研合作、开展药物和疫苗联合研发……中国把在抗疫实践中积累的宝贵经验与世界分享，不断推动疫情防控国际合作，为遏制疫情传播、维护各国人民生命安全作出重要贡献。 俄罗斯东方媒体新闻社报道称，随着国内疫情防控取得重要阶段性成效，中国正通过向多个国家派出抗疫医疗专家组、提供医疗物资援助等方式，帮助其他国家和地区抗击疫情，“展现了同各国携手抗疫的积极姿态”。 尼日利亚《人民报》刊发国际问题评论员萨勒的文章称，2014年埃博拉疫情在非洲肆虐时，中国是第一个向西非提供疫情专项援助以及向疫区派出专家组和医疗队的国家。如今面对新冠肺炎疫情的挑战，中国向非洲国家派遣医疗专家组，介绍防疫经验、培训防疫技能、帮助完善卫生防控体系，为遏制疫情在非洲蔓延贡献重要力量。“中国在国内疫情尚未结束、防控压力依然很大的情况下，积极向有需要的国家伸出援手，展现负责任大国担当，为全球抗疫提供强大支撑，向世界传递共同战疫的信心和力量。” “加强团结合作才能应对共同挑战” 卢旺达《新时代报》《今日基加利》《时间新闻网》等主流媒体近日纷纷报道了世界政党就加强抗击疫情国际合作发出共同呼吁的消息。报道认为，面对疫情，中国共产党与世界政党一道发出共同呼吁，为推动加强抗疫国际合作、促使国际社会最终赢得疫情防控全球阻击战，凝聚广泛共识和强大合力。“世界各国都应以相互信任为基础，团结一致，共克时艰。” 柬埔寨《高棉时报》近日报道了首批援柬中国抗疫医疗专家组圆满完成任务回国的消息。报道称，中国专家分享了专业知识和防控经验，并对柬埔寨医护人员进行医疗培训。柬中两国医学工作者密切合作，共同遏制了疫情在柬埔寨进一步蔓延。“中国为推动抗疫国际合作作出具体而生动表率。疫情当前，全球命运与共，加强团结合作才能应对共同挑战。” 乌克兰“国家网”报道称，疫情在乌克兰发生后，中国同乌克兰开展迅速而富有成果的合作，对于乌克兰出现的问题，中国朋友迅速出手相助。面对疫情，世界团结、共同努力和互相帮助至关重要。中国以实际行动践行人类命运共同体理念，乌克兰也愿向其他国家提供力所能及的帮助。 中非《中非晨报》主编贝拉发表多篇评论文章认为，全球化时代，疫情让人们再次认识到，任何国家都不可能独善其身。中国在自身取得疫情防控积极成果的同时，全力支持全球抗疫行动。各国只有凝聚加强团结、促进合作、相互支持的共同意志和力量，才能取得抗疫最终胜利。 （北京、曼谷、罗马、莫斯科、基辅、约翰内斯堡、阿布贾4月20日电 记者李锋、肖新新、龚鸣、赵益普、孙广勇、林芮、韩硕、屈佩、谭武军、吕强、姜宣）"],"title":"“传递共同战疫的信心和力量”——多国媒体积极评价中国促进抗疫国际合作"},{"date":"2020年04月21日 07:51","paragraph":["央视网消息：受疫情冲击，地方财政收入增速同比下滑，为了保基层运转，财政部采取了多项措施。 数据显示，1到3月累计，地方一般公共预算本级收入24827亿元，同比下降12.3%。 为支持地方做好保基层运转工作，中央财政在去年四季度已提前下达转移支付6.1万亿元的基础上，今年以来预拨均衡性转移支付700亿元、县级基本财力保障机制奖补资金406亿元，增强地方财政经费保障能力。"],"title":"财政部：多项措施保基层运转 增强地方财政经费保障能力"},{"date":"2020年04月21日 07:53","paragraph":["4月19日，二十国集团卫生部长视频会议在轮值主席国沙特阿拉伯主持下召开，来自二十国集团成员、嘉宾国家的卫生部长以及世界卫生组织等国际组织负责人等约40人连线参会。会议呼吁全球加强团结协作，以共同努力尽早战胜疫情。 当前，各国疫情防控形势和面临挑战不同。一些国家拥有较完备的医疗卫生体系和较强的物资供给能力，也有很多国家，尤其是欠发达国家面临着非常严峻的抗疫形势。非洲、亚洲和中东地区许多国家因为人口密度大、贫困比例高、医疗体系薄弱等原因，很可能成为下一阶段疫情重灾区，迫切需要国际社会的抗疫指导和援助。 与会官员分享了各自国家的抗疫经验以及针对疫情采取的预防措施。各方认为，有必要通过共享知识，弥合各国在应对能力和准备方面的差距，以提高全球卫生体系的有效性。此次疫情凸显全球公共卫生体系的脆弱性，以及国际社会在预防和应对流行病威胁时存在的不足。应提高各国对流行病的防范能力，并强调在当前和未来的流行病疫情中运用数字化解决方案的重要性。二十国集团卫生部长将在需要时采取进一步行动以遏制疫情，并在必要时再次举行会议。 中国国家卫生健康委主任马晓伟在武汉视频连线参会，并介绍了中国疫情防治主要经验和国际合作情况。他说，经过3个多月的艰苦努力，目前中国本土疫情传播已基本阻断，生产生活秩序加快恢复。中国正不断完善防控和治疗方案，同时通过网上知识中心与全球分享中国方案。“中国愿积极落实二十国集团领导人应对新冠肺炎特别峰会共识，呼吁各方继续支持世卫组织发挥领导和协调作用，积极开展联防联控国际合作，携手帮助卫生体系脆弱的国家提高应对能力。” 沙特“阿拉比亚”电视台报道称，病毒没有国界，疫情不分种族，人类是休戚与共的命运共同体，唯有团结协作、携手应对，国际社会才能战胜疫情。中国第一时间与世界分享经验，并向各国派遣医疗专家组、提供医疗物资援助，彰显了大国风范和责任担当。 世卫组织总干事谭德塞也参加了当天的会议。他呼吁二十国集团各成员以科学和证据为指导，以坚定的决心继续支持全球抗疫行动。他强调，世卫组织从一开始就拉响了“响亮而清晰的疫情警铃”，将继续履行协调全球应对疫情行动的职责，与合作伙伴一道拯救生命。 （开罗4月20日电）"],"title":"二十国集团卫生部长会议呼吁团结抗疫"},{"date":"2020年04月21日 07:59","paragraph":["人民日报联合国4月19日电 （记者杨俊）“77国集团和中国”19日发表声明，赞赏世界卫生组织在抗击新冠肺炎疫情过程中发挥领导作用，呼吁国际社会团结一致，并增加对世卫组织的支持。 声明指出，面对迅速蔓延的疫情，当务之急是挽救生命。声明赞赏世卫组织在谭德塞总干事带领下发挥的领导作用，全力支持世卫组织为发展中国家有效应对疫情提供信息、进行技术指导、开展培训等。 声明强调，团结应成为主流，希望国际社会团结一致，防控病毒传播及引发破坏性后果。针对最需要援助的国家和未受疫情全面影响的国家，国际社会应合作提供科学指导、培训、设备、基本医疗用品和救援服务等。 声明呼吁各国增加对世卫组织支持，指出疫情危机可能导致发展中国家几十年来发展成就付诸东流，在支持发展中国家应对危机过程中，世卫组织发挥至关重要的核心作用。"],"title":"“七十七国集团和中国”呼吁支持世卫组织"},{"date":"2020年04月21日 08:00","paragraph":["央视网消息：记者昨天（20日）从广州市新闻发布会上了解到，根据疫情形势变化，广州不断扩大排查范围，把出现不止一例感染者的场所列为重点场所，将到过这个场所的所有人员列为重点人员，并全部进行核酸检测，全力做到应检尽检，实现“发现一例，排查一片”。 上周末的大排查，累计对6.8万人进行了采样，已报告的5.3万多份检测结果中，共筛查出无症状感染者7人，筛查阳性率为万分之1.32。 为确保首批学生复学安全，广州已决定对首批返校的近3万名教职员工、16.7万名初三和高三学生全部开展核酸检测。下一步还将为高三、初三复学进行应检尽检工作。"],"title":"发现一例，排查一片！广州扩大核酸检测范围排查潜藏风险"},{"date":"2020年04月21日 08:06","paragraph":["央视网消息：记者从昨天（20日）举行的北京市疫情防控工作新闻发布会上了解到，在天津、河北地区连续驻留满14天的来京人员、北京市往返天津、河北地区的人员，不再实行14天居家观察。"],"title":"津冀连续驻留满14天来京不再居家观察"},{"date":"2020年04月21日 08:10","paragraph":["央视网消息：昨天（20日），湖北省公布2020年高考时间为7月7号到8号。全省普通高中（含中职学校和技工学校）毕业年级5月6号统一开学；初三年级开学时间经各市(州)科学评估确定报省备案后，由各市(州)发布。 其他学段和年级的开学时间，根据疫情防控情况综合研判另行发布。"],"title":"湖北公布高考及春季学期开学时间安排"},{"date":"2020年04月21日 08:14","paragraph":["央视网消息：4月17日的中央政治局会议对常态化疫情防控工作和当前经济工作作出部署。专家表示，当前经济发展面临的挑战前所未有，中央从就业、民生等六个方面强调“保”的重要性，将有助于夯实民生底线，稳住经济基本盘。 中央提出重点保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转。专家认为，从“六稳”到“六保”，并不是把目标降低了，而是基于底线思维和底线管理，充分体现了对形势严峻性的判断。 中国税务学会副会长 张连起：这个“六保”，一言以蔽之就是稳住经济基本盘，实际上“六保”就是给我们当下前所未有的经济形势提出了一个施策方向，发出了以复苏经济的确定性来对冲各种风险不确定性的响亮声音。 如何理解从“六稳”到“六保”？专家表示，越是特殊时期，越要稳住就业和民生，保障居民基本衣食住行，对低收入群体特别是困难群体加大保障力度，是统筹推进其他工作顺利开展的重要基础。 清华大学中国发展规划研究院执行副院长 董煜：中央从一贯坚持的底线思维出发，主动地有针对性地去守底线、保基本、防风险。把底线守住，大局才能稳住，“六稳”才能真正实现，经济才有更大的发展空间。 企业是经济的细胞，当前形势下，宏观政策发力保住市场主体，帮助企业度过生存危机，对于就业和民生至关重要。下一步，中央将采取包括提高赤字率，发行特别国债，降准、降息等手段在内的一揽子宏观政策，以更大的力度对冲疫情影响。 中国人民大学副校长 刘元春：在财政方面，中国整体的这一个政府债务率在世界处于中偏下的这种水平。在货币政策层面上，利率还有基本上有接近200个基点这样的一个调整空间，更为重要的一个就是我们的政策空间不局限于我们的财政货币，我们的一些中长期规划已经在很多方面做出了很多布局，它可以很好地使我们短期保增长、短期保民生、短期的“六保”政策，与我们中期的高质量发展政策相结合。 专家表示，国内经济具有较大的增长潜力和空间，下阶段要着力推动投资项目开工复产，促进传统消费加快回补，以数字经济、医疗健康等领域为代表的新基建、新消费、新投资和新需求，也将为经济增添新的动力。 北京大学经济政策研究所所长 陈玉宇：企业家应该很大胆地、很敏锐地捕捉到这些新的需求，充分地去投资、去生产、去开动脑筋创造性地满足这些新的需求，有短板的地方就是新的需求所在的地方，这既是帮助我们克服当期的困难，也为我们长远的发展能够奠定基础。"],"title":"专家解读“六保”：夯实民生底线 稳住经济基本盘"},{"date":"2020年04月21日 08:15","paragraph":["央视网消息：国家发展改革委昨天（20日）在发布会上，国家发展改革委创新和高技术发展司司长伍浩还表示，此次疫情防控中，包括无接触配送、在线医疗、在线教育、远程办公等在内的很多线上线下融合新业态新模式快速发展。 国家统计局刚刚公布的一季度GDP初步核算主要数据也显示，信息传输、软件和信息技术服务业表现亮眼，逆势同比增长13.2%。 下一步，国家发展改革委将与相关部门制定出台政策意见、推进试点等支持数字经济新业态、新模式发展。"],"title":"国家发展改革委：加快培育数字经济新业态新模式"},{"date":"2020年04月21日 08:20","paragraph":["央视网消息：教育部近日启动高校在线教学英文版国际平台建设项目。昨天（20日），作为首批平台之一，“学堂在线”国际版正式上线。疫情期间，将面向世界各国大学生和学习者免费开放。 “学堂在线”是清华大学于2013年10月发起建立的慕课平台。新上线的“学堂在线”国际版将重点挖掘来自中国高校的优质课程，同时兼顾引进全球性、区域性顶尖高校与机构的优质教育资源。首批上线课程109门，涵盖医学与疫情防控、自然科学、工程与技术、农业与生态、经济与发展、艺术与设计、智能与虚拟仿真实验、面向未来与创新创业等疫情期间急需的学科领域。 “学堂在线”国际版首先支持中文、英文，后续将陆续支持俄语、西班牙语、法语及日语等语种。国际版平台融合慕课、直播讲座、证书项目和在线学位等多层次发展需要，学习者可以通过桌面主站、移动H5、移动应用等各端登录学习。 据介绍，疫情以来中国高等教育通过实施大规模在线教学，实现了“停课不停教、停课不停学”。截至4月初，全国在线开学的普通高校共计1454所，参加在线课程学习的学生达11.8亿人次。"],"title":"“学堂在线”国际版正式上线 全国在线开学的普通高校共计1454所"},{"date":"2020年04月21日 08:23","paragraph":["当地时间上午11时，埃及苏伊士运河大学中文系大三学生艾丽在家准时戴上耳机、连上通信软件，开始新一期“防疫抗疫小课堂”（下文简称“小课堂”）的学习。 同时在线的埃及学生有40多名。苏伊士运河大学孔子学院公派教师武美玲通过语音悉心询问同学们的健康状况，之后开始分享疫情最新信息和防疫抗疫知识。“埃及为应对疫情推出了哪些新措施？”“出门应该如何做好防护？”“哪些中国防疫经验可以借鉴？”“全球疫情形势如何？”……师生们围绕共同关心的话题，用中文热烈讨论起来。 3月1日，苏伊士运河大学孔子学院开设的“小课堂”首次开讲，获得热烈反响。为应对疫情，埃及全国中小学和高等院校3月15日起开始停课，“小课堂”于是转为线上教学。 1个多月来，孔院老师通过“小课堂”为学生们仔细讲解新冠病毒传播途径、个人防护措施等内容，并从社区管理、物资运转调配、专门医院建设等多方面介绍中国抗疫举措。同学们认真记录笔记，就感兴趣的内容与老师深入交流。 “‘小课堂’帮我们及早建立起防范意识，从而更有效地保护自己和家人。”艾丽说，通过学习，“勤洗手、少出门、戴口罩”等观念已深入同学们心中。 大二学生维罗妮卡根据“小课堂”上学到的内容，制作了相关视频发布到网上，提醒埃及民众注意防护。还有不少学生通过绘制宣传画、翻译疫情相关文章、在社交媒体发文等方式，宣传疫情防控知识，传递抗疫信心。 大四学生哈迪尔曾在华中师范大学交换学习。“中国为抗击疫情付出了巨大努力，疫情防控取得了显著成效。”哈迪尔表示，中国积累了许多行之有效的抗疫经验，并且在国际合作中积极分享。“通过团结合作，埃及和中国一定能携手战胜疫情。” 苏伊士运河大学孔子学院中方院长朱廷婷表示，通过“小课堂”，同学们感受到了中国面对疫情时众志成城的精神，也在了解中国抗疫成功经验后，坚定了共同战疫的信心。 （开罗4月20日电）"],"title":"“埃及和中国一定能携手战胜疫情”"},{"date":"2020年04月21日 08:27","paragraph":["央视网消息：昨天（20日），国家发展改革委、国务院国资委等多部门相继发布权威数据，数据显示随着复工复产速度不断加快，中国经济正在加速恢复。 国家发展改革委20日发布的全国发用电量最新数据显示，4月1日到15日，全国发电量同比增长1.2%，实现正增长。从用电看，全国7个省区用电正增长，其中云南、新疆2个省区增速超过5%。 国家发展改革委新闻发言人袁达介绍，截至3月底，中欧班列已开行1941列，发运货物17.4万标箱，中欧班列开行和发货量同比分别增长15%和18%。 发布会上，国务院国资委新闻发言人彭华岗介绍，目前我国央企复工复产率已达99.4%，且多数企业盈利状况明显转好。 此外，交通运输科学研究院近日发布的最新数据显示，3月份我国运输生产指数为121.2点，比2月份向上反弹12.6个百分点，标志我国运输生产指数正朝着正常轨道运行。3月份，中国快递物流指数为103.7%，比2月回升12.5个百分点，标志着物流行业正在畅通高效运转，产业经济活跃度明显回升。"],"title":"中国经济正在加速恢复 产业经济活跃度明显回升"},{"date":"2020年04月21日 08:27","paragraph":["央视网消息：云南大理到临沧铁路重难点控制工程——巍宝山隧道昨天（4月20日）顺利贯通。巍宝山隧道位于云南省大理州巍山县境内，虽然全长只有4983米，但在建设过程中遇到了岩溶、有害气体等不良地质，施工方与专业团队克服重重困难，历时4年实现了隧道的全面贯通。 大临铁路全长约202公里，设计时速160公里，建成通车后，不仅结束云南临沧不通铁路的历史，也对改善滇中和滇西区域综合交通运输体系、助推我国与周边国家互联互通起到积极作用。"],"title":"云南大理到临沧铁路重难点控制工程——巍宝山隧道顺利贯通"},{"date":"2020年04月21日 08:31","paragraph":["央视网消息：连接河南郑州与重庆万州的郑万高铁奉巫支线先行段首个隧道——放牛坪隧道昨天（4月20日）正式开建。放牛坪隧道位于奉节县朱衣镇境内，隧道进口紧临郑万高铁奉节站场和郑万高铁正线杨家湾隧道，施工条件差。为不耽误整个工期，施工方克服地质复杂多变、下穿高速等难题，先行启动全段首个隧道的建设。 据了解，奉巫专线全长约40公里，计划工期3年，预计到2023年实现全线贯通。届时将与正在规划中的安张衡铁路连接，促进与周边地区的深度融合发展。"],"title":"重庆：郑万高铁奉巫支线正式开工建设"},{"date":"2020年04月21日 08:35","paragraph":["央视网消息：正在建设中的福建福州到厦门高铁是国家“八纵八横铁路规划”重点工程，设计时速350公里，预计2022年建成通车。配套项目厦门北第二动车所也在加紧施工。 厦门北第二动车所距厦门高铁站约5公里，目前站前工程已完成土方填筑，预计10月完成主体工程建设。动车所设计建设40条存车线，为高铁列车提供存放、检修等一站式服务，2022年将与福厦高铁同步建成投入使用。"],"title":"“八纵八横铁路规划”重点工程——福厦高铁厦门北动车所推进建设"},{"date":"2020年04月21日 08:39","paragraph":["央视网消息：国家发展改革委昨天（20日）表示，随着中国迅速控制疫情、全面推进复工复产，外资基本盘总体稳定，外资企业在华生产经营逐步走向正常，一批外资新项目即将落地，这充分说明中国投资环境的稳定性和坚韧性。 3月份以来，在华美资、日资企业生产经营趋于好转，投资意愿比2月份明显增强，考虑调整产业布局的企业数量很少。 国家发展改革委将继续做好稳外资各项工作，支持外国企业来华投资兴业。"],"title":"一批外资新项目即将落地！外资企业在华生产经营逐步走向正常"},{"date":"2020年04月21日 08:40","paragraph":["央视网消息：昨天（4月20日），浙江舟山本岛送石化基地鱼山岛的海底电缆开始敷设。 今年6月敷设完毕投运后，国家电网将为浙江自贸区舟山石化基地输送130万千瓦的电能，保障浙江自贸区舟山绿色石化基地用电，同时带动上下游产业链复工复产。"],"title":"浙江自贸区跨海电力通道开始敷设海底电缆"},{"date":"2020年04月21日 08:48","paragraph":["央视网消息：今年4月15日到21日是第26个全国肿瘤防治宣传周。据相关疾病报告显示，宫颈癌已成为中国15到44岁女性癌症死亡的第二大原因。 宫颈癌是目前人类所有癌症中唯一病因明确的，99.7%的宫颈癌都与感染人乳头瘤病毒（HPV）有关，某些型别的HPV持续感染，可导致病变并最终进展为癌症。因为病因明确，宫颈癌也成为首个可通过接种疫苗来预防的癌症。 北京协和医院妇产科主任医师 谭先杰：建议对适龄人群接种HPV疫苗，因为它是宫颈癌的第一道防线。这种疫苗现在说的有二价、四价、九价，所谓的二价就是对抗，HPV16和18，因为这两种病毒特别厉害，它引起的宫颈癌超过了70%；二价对抗两种，四价对抗两种，九价对抗七种，这些疫苗其实都有效果，这是确定的。 HPV疫苗只能覆盖常见的感染型别，并不能对所有高危型别均产生保护作用。疫苗都是预防性疫苗，不具有治疗的功能。宫颈癌的发生和发展是一个漫长的过程，宫颈癌前病变及早期宫颈癌常无明显症状，而有些女性在打疫苗的时候已经感染或者持续感染。对于年龄在25到64岁之间的女性，应按照临床的规范定期筛查。宫颈癌前病变和早期的宫颈癌的治愈率在90%以上，越早发现，可选择的治疗方式越多，效果越好。 北京协和医院妇产科主任医师 谭先杰：那对于那些已经感染过HPV病毒，或者说得过宫颈病变，甚至宫颈癌治好了这样一些高危人群，她的筛查年限目前认为是要到她治疗结束之后至少20年，生命不息筛查不止。"],"title":"第26个全国肿瘤防治宣传周：宫颈癌病因明确 可接种疫苗预防"},{"date":"2020年04月21日 08:56","paragraph":["央视网消息：在中国的肿瘤人群中肺癌患病人数最多，由于此次新冠肺炎的影像表现跟早期肺癌十分相似，临床症状也有容易混淆之处，这对未来的疾病诊断都将带来不小的难度。 北京大学肿瘤医院胸部肿瘤中心主任 杨跃：这次新冠肺炎的肺部表现就是磨玻璃影，但只不过，这个磨玻璃影是个大块头的磨玻璃影，就是连成片的，一片一片的。但到现在谁也不知道将来的新冠肺炎所遗留下来的后遗症的表现是什么样，也有可能遗留下来的是小灶型的、散在的，也可能是孤立的，也可能是多发的，还是磨玻璃影。没有新冠肺炎的时候，我们老百姓已经就是把肺里面的磨玻璃影等同于得了肺癌了，其实只有15%到20%这样磨玻璃样的影子是早期的肺癌，确实是有这样的比例，但不是所有磨玻璃影都是肺癌。 专家介绍，新冠肺炎引起的肺部变化还需要进一步观察，要引起医生的注意，减少误诊误治。 吸烟与肺癌紧密相关，但是，近几年来中国非吸烟女性的肺癌发病率逐年提高。研究表明，二手烟伤害、厨房油烟、基因突变、环境污染、生活压力增大是中国非吸烟女性的肺癌发病率升高的主要原因。"],"title":"第26个全国肿瘤防治宣传周：肺部磨玻璃状影像不可怕 切勿过度治疗"},{"date":"2020年04月21日 09:00","paragraph":["央视网消息：学校开始线上授课、实验室被迫关门、超市被抢空、航班被取消……疫情之下，海外中国留学生在当地看遍世间百态，历尽人情冷暖。 面对全球蔓延的疫情，多数海外中国留学生选择不回国，但部分留学生还是选择了回国。他们之中，有人乘坐十几个小时的飞机，辗转多地才重归故里；有人为了防止感染而“全副武装”；有人每天直播隔离生活……每一个海外的中国留学生来说，无论留下还是回来，这段特殊的经历终将成为难忘的记忆。 到机场后，她护照上被贴了一个黄色标签 对于是否要回国这个问题，身在韩国的周瑜也起初也纠结了很久，为了不让父母担心，她最终决定回国。 从首尔到上海短短的两个多小时，虽然比较顺利，但对周瑜也来说并不轻松。 3月10日下午，周瑜也顺利抵达上海浦东国际机场。刚到机场的一瞬间，她很是激动：“我一下飞机就觉得好感动，热泪盈眶的感觉。” 和大家一样，周瑜也到机场后，工作人员询问了她的详细信息：从什么地方来，是否是重灾区，有没有接触过重灾区的人？机场负责检疫的每个工作人员都穿着防护服，对所有入境者的检查都非常仔细。 3月7日起，经浦东机场入境的旅客接受检疫后，海关和边检部门将按分类在旅客所持护照上粘贴红、黄、绿三种颜色标签。其中，被贴上红、黄颜色标签旅客一律隔离，按隔离要求分别转运或者移交。 按照规定，周瑜也的护照上被贴了一个黄色标签。 在周瑜也看来，机场的工作人员特别亲切：“有工作人员问我需不需要喝水，因为知道我们在飞机上不敢吃东西、不敢喝水，就怕我们累着。” 经过近四个小时的检查和信息登记，周瑜也和其他从韩国抵达上海并转机湖南长沙的旅客一起，由专门的大巴送往下一班飞机的登机口。3个小时后，周瑜也飞抵长沙后前往益阳，开始了为期十四天的隔离，而今，结束隔离期的她已与家人团聚。 因接触发烧患者，他住进医院十五小时 “真有点担心，（航班）好多被取消，去重庆、上海、北京，回国的都没了。”相比周瑜也，留学生小卢的回国之路更为曲折。 经过11个小时的飞行，在美国约翰斯·霍普金斯大学读书的小卢于当地时间3月16日从美国抵达东京，他需要在这里停留一晚，第二天再飞往北京。 3月17日，他顺利登上回国航班，两小时后抵达北京首都国际机场。在从东京飞往北京的这趟航班上，小卢测了两次体温，在落地之前填报了一些基础信息和健康状况。 小卢在健康状况表上“是否接触过发烧者”一栏填上了“是”。之所以这样填写，是因为小卢在上飞机前见了一个朋友，朋友在他上飞机后告诉他自己发烧了。 “我是本能地填的‘是’，我想万一真是阳性怎么办，保险起见填的‘是’。”小卢说，自己当时参加聚会，朋友并没有发烧，结束后第三天，才得知这位朋友发烧了。 按照相关规定，从3月16日零时起，所有境外进京人员，均需转送至集中观察点进行14天的隔离观察。因为填写了有亲密接触史，小卢与另外一名同航班回国的男孩坐上了救护车，目的地是北京地坛医院。 下飞机后，小卢的父亲因久久没有收到儿子出机场的消息而非常焦虑。当得知孩子被送往医院后，小卢的父亲说：“自己当时觉得比较紧张，男孩子吃点苦没事，自己担心的是要去医院。” 在医院完成了各项检查之后，小卢被安排住进了地坛医院的病房。十五个小时之后，核酸检查结果显示为阴性，小卢被送往作为集中隔离点的酒店，开启了自己的隔离之旅。 住进250元一天的隔离酒店，他直呼早餐太硬核 “当时一落地就觉得特别踏实，终于回到祖国了！”这是留学生蒋成回国后发出的感慨。蒋成是英国拉夫堡大学在读研究生，这趟回国的旅途对他来说也是一次难忘的经历。 随着英国新冠肺炎疫情的暴发，蒋成的微信群不断传出伦敦将要“封城”的消息，这让他坚定了自己回国的想法。相比小卢需要在东京转机，蒋成则比较幸运，他买到了直航机票，航班在上海降落。 为保护自己也保护他人，在出发前，蒋成将自己全副武装：穿好防护衣、戴上护目镜和口罩，在当地时间3月19日乘机从伦敦回国。 蒋成是安徽人，3月20日，他从伦敦飞抵上海浦东机场时，安徽工作组还没有进驻机场。蒋成可以选择回安徽，或在上海隔离。航班抵达后，在穿着防护服的工作人员的帮助下，蒋成做了登记。 “还挺紧张的，因为也看不见他们的脸，对我说‘欢迎回家’，听到后觉得特别感动。”蒋成说。当天中午11点，蒋成抵达了位于浦东的隔离酒店。 蒋成所住的酒店是政府统一征用的隔离定点酒店，每天的费用按照日常牌价的六折收取，也就是250元一天，包含三餐。“看我的隔离早餐，一碗稀饭、一个面包，他给了我四个鸡蛋，这个早点我觉得有点太硬核了，哪吃得掉这么多鸡蛋。” 隔离期间奶奶想过来看他，但他没让 对宁严来说，自己在回国途中刚好赶上了“新规”，这让他的回国之旅显得更加坎坷。 按照相关规定，自北京时间3月23日零时开始，所有目的地为北京的国际客运航班均须从天津、石家庄、西安等12个指定的第一入境点入境。 3月21日，留学生宁严乘坐的航班从英国曼彻斯特起飞，中转阿布扎比后于23日早上七点二十降落在西安。辗转多地之后，宁严于25日上午回到了家乡通辽。 “回家”后的宁严直接被救护车送往隔离酒店。在酒店门口，他看到了早早守候在不远处等待着看他一眼的家人。隔离酒店离家并不远，这让在家门口隔离的宁严有些兴奋，又有些孤单。 “我奶奶特别担心，本来想过来看我，但是没让我奶奶来，因为也不确定我是否会携带病毒，也不知道自己是否有被感染的风险，就没让我奶奶来。”宁严说。 “我所经历隔离的这段时间里，无时无刻不感受到祖国给我的温暖，谢谢，谢谢！”从25日开始，集中隔离的宁严每天在直播平台上分享他的隔离生活，还收到许多网友送的礼物，而他打算将这些礼物都捐给一线的医务工作者。 随着全球新冠肺炎疫情加速扩散蔓延，不少中国留学生陷入了选择回国还是留守的两难局面。但不论回国还是留守，我们都要知道每一个在外的留学生都并非孤立无援，祖国永远是他们坚强的后盾。我们坚信，海内外中华儿女齐心协力，就一定能凝聚起坚不可摧的力量战胜疫情！（文/康彦龙）"],"title":"疫情肆虐下，那些选择回国的留学生都经历了什么？"},{"date":"2020年04月21日 09:06","paragraph":["央视网消息：胃癌是我国发病率和死亡率均位居前位的恶性肿瘤，全世界约35%的病例发生在我国，每年我国死于胃癌的患者超过17万，而胃癌的治疗效果则取决于是否能早期诊断。 导致胃癌发生的病因尚不确定，目前较为肯定的致病因素包括：幽门螺杆菌感染、环境因素、生活习惯等。过去认为大部分胃癌患者早期无典型症状，但经过仔细追问病史，发现部分患者有上腹部饱胀不适、上腹部疼痛、食欲不振、泛酸、消化不良或黑便等症状。这些症状容易和其他疾病混淆，错过诊断和治疗，所以，积极筛查有助于胃癌早期发现。 北京大学肿瘤医院院长 季加孚：四十岁到四十五岁之间，开始每三年到五年做一次内镜筛查，这个我们顺便说，就是包括大肠也一样，就是胃镜和肠镜，基本如果你发现了的话，就是一个早期的肿瘤。能否进行早期诊断，早期胃癌治疗效果很好，也就是90%以上能够治好。 胃癌诊断的金标准就是胃镜。我国早期胃癌的五年生存率超过八成。即便是进展期的胃癌，目前临床上的五年生存率也超过了五成。通过以外科手术为主、多学科协作的综合治疗模式，将极大提高胃癌患者的生存率。 北京大学肿瘤医院胃肠中心副教授 季鑫：经过咱们这个几十年的发展，治疗效果越来越好，副作用越来越低了，所以说好多人很惧怕这些治疗方式，比方说化疗有些人会担心我会不会掉头发，我会不会出现严重的恶心呕吐、食欲下降、体重减轻这些变化。其实，目前来讲，这一些副作用都已经相对比较小了。我们只要能够做到早期发现、合理治疗，那么我们的治疗效果是非常好的。"],"title":"第26个全国肿瘤防治宣传周：别怕麻烦 45岁以后定期做内镜筛查"},{"date":"2020年04月21日 09:07","paragraph":["“与雷神山医院相伴，永生难忘！”4月15日晚，中建三局员工章干抑制不住一整天激动的心情，发了这样一条朋友圈。从建设到维保，他在雷神山医院战斗了79天。 当天上午，雷神山医院举行休舱仪式，站在建设者代表队伍里，骄傲和自豪从章干的内心深处升腾：“时间作证，我们把不可能变成了可能！” 为了打赢湖北保卫战、武汉保卫战，4万多名医护人员逆行出征，约4万名建设者从八方赶来，并肩奋战，抢建火神山和雷神山医院。 他们日夜鏖战，与病毒竞速，创造了10天左右时间建成两座传染病医院的“中国速度”！ 他们不畏风险，同困难斗争，充分展现团结起来打硬仗的“中国力量”！ 武汉不会忘记，历史终将铭记这个英雄的群体——火线上的建设者！ 速度—— “早一分钟建成医院，就能早一分钟挽救生命” “这是救命工程，早一分钟建成医院，就能早一分钟挽救生命！”中建集团党组书记周乃翔表示。 中建三局牵头火神山医院建设。1月23日晚10时，队伍火速进场，一场和时间赛跑的战斗打响。“我们进场时，图纸还在争分夺秒的设计之中。”中建三局党委副书记、总经理陈卫国说。 很快，寒风凛冽的知音湖畔，变成了热火朝天的施工现场，轮班作业，24小时施工。管理人员从160人增加到1500余人，作业人员从240人到1.2万多人，大型机械设备、车辆从300台到近千台，快速推进局面迅速形成。 作为火神山医院安装项目部总工程师，金晖白天在现场协调生产，晚上到设计院沟通优化设计方案，连续10天高强度作战…… 湖北十堰的30岁小伙儿徐飞，刚到家3天，大年初一接到返岗通知，二话不说驾车4个多小时，直奔火神山医院工程现场。他召集工友用三天的时间赶制出火神山医院所需要的暖通风管…… 1月25日，火神山医院激战正酣，武汉市决定再建一所雷神山医院，中建集团独立承建，开启“双线作战”模式。 “这几乎是不可能完成的任务！”有专家表示，3.39万平方米的火神山医院，按照常规建设至少要2年， 搭建临时建筑都得1个月，更何况还有一个两倍于火神山医院体量、工期却与之相当的雷神山医院。 陈应是医院智能设备安装的负责人，现场留给她的时间只有48个小时，“医院设计了大量基于5G和云平台技术的诊疗信息化系统，我们运用BIM技术现场按编号拼装，平时需要2个月安装调试的工作我们48小时就完成了；36万米各类管线、6000多个信息点位通过模拟铺搭，现场一次安装到位，大大加快了施工进度。” 2月2日至6日，建筑工人钟巍巍带着父亲、哥哥来到工地，每天连续施工20多个小时，吃饭蹲在工地上，困了靠在材料堆上打个盹，下雨时就钻到管子里睡十几分钟。材料一运到，马上又爬出来干活。 时间紧、任务重、人员物资有限、参与单位众多，如何协同作战？中国建筑集团党组副书记、总经理郑学选介绍，制定“小时制”作战地图，倒排工期，将每一步施工计划精确到小时乃至分钟，大量运用装配式建造、BIM建模、智慧建造等前沿技术，根据现场情况实时纠偏，使数百家分包、上千道工序、4万多名建设者都能统一协调、密切配合，确保规划设计、方案编制、现场施工、资源保障无缝衔接、同步推进。 1月23日10时，连夜基础施工；1月24日除夕，完成场平；1月25日，正式开工……2月2日，火神山医院交付使用。 1月25日16时，项目启动；1月26日，开始场平等工作；1月27日，正式开工……2月6日，雷神山医院开展验收并逐步移交。 在24小时“云监工”的注视下，火神山医院、雷神山医院拔地而起——这是与疫情赛跑的“中国速度”。 难度—— “危难险重，首战用我，用我必胜！” 尽管有心理准备，进场施工时，还是发现困难远超想象。带着200多人的场地平整团队进场后，中建三局的余南山倒吸一口凉气：超过7万平方米的场地上，高差最大处近10米，还有大片芦苇荡要清淤、鱼塘要回填、既有建筑物要拆除，土方开挖、砂石换填量近40万立方米，而这些必须在两天之内完成！ 郑学选说，建设者们要在极短时间内完成人力召集、资源调集、图纸细化等工作，任何一个环节都绝不能出问题，每天都处于极限作战的状态。 受疫情和春节假期的影响，工人、材料、设备不足，是施工面临最大的难题。 在火神山医院工地协调人力资源的韩建英，每天要接打200多个电话：“必须调动一切资源帮助工友们来武汉上岗，很多时候要派车到外地一个个接。” “危难险重，首战用我，用我必胜！举全集团之力，确保迅速建成火神山、雷神山医院！”周乃翔率工作组从北京来到武汉，统筹解决人员、物资、资金等方面的关键问题，并组织协调11家下属单位超4000人驰援建设。 依托中建集团全产业链，2500余台大型设备及运输车辆、4900余个集装箱、20万平方米的防渗膜，以及大量的电缆电线、配电箱柜、卫生洁具等物资在短短几天里抵达武汉，为医院建设的全面提速提供了保障。 两所医院是应急工程，往往“计划赶不上变化”。雷神山医院3次扩容，面积从5万平方米增加到7.99万平方米，火神山医院前后经历了5次方案变更。“记忆最深刻的是火神山医院交付前一天，晚上8点多，根据防疫需要对功能分区进行再调整。”陈卫国说。 传染病医院施工的精细度要求极高，配套建设污水处理站和垃圾焚烧池，任何有毒气体、污染水源、医疗垃圾都必须全程封闭处理。“决不让污水渗漏出去！”项目技术负责人闵红平举例，仅仅为了防止可能夹带病毒的雨水渗入地下，医院隔离区地面全部硬化处理，设置有混凝土基层、防渗膜和钢筋混凝土地面层三道防护，确保了雨水全部进入院内调蓄池，经消毒后再排入城市污水系统。 4万多名建设者大规模聚集在工地，疫情防控是一道严峻考验。 火神山医院项目为此专门建立了“5+3+8”的防疫模式，“5”即在办公区、工人生活区设置5处固定的红外线测温仪，“3”即在施工现场设置3处流动测温点，“8”即8位管理人员随身携带测温仪现场巡查测温，确保所有作业人员每天监测体温不少于4次。 陈卫国介绍：“我们从健全体系入手，实现测温、消毒和安全卫生三个‘全覆盖’，尽一切可能堵塞漏洞。” 急难险重，党员带头。工地上，14个临时党支部、14支党员突击队、2688名党员带领3万余名建设者日夜鏖战。雷神山医院项目临时党支部党员先锋岗负责人刘军安说，在这场没有硝烟的战役中，处处高扬的党旗给了人们最大的鼓舞。 温度—— “他们为这场战斗拼过命，他们就是英雄！” “我们已经平安到家啦！感谢这段时间的悉心照顾！”3月22日晚上8点，湖北襄阳籍劳务工人谭永亮顺利返乡，在微信群里向留观点负责人张华报平安。 谭永亮“暂住”14天的长江文创产业园项目留观点，由工人宿舍改装而成。每间宿舍内，床铺被子、生活用品一应俱全，工作人员将热菜热饭、水果、牛奶等送上门。同时严格落实政府疫情防控“双测温两报告”制度，创新采取“临时社区”管理模式，统一纳入其所在社区的疫情防控体系。 像这样的留观点，“两山”医院主承建单位中建三局共设置36个，安置了2489名工人，配备管理人员300余名，24小时提供服务。 “我们专门对无线网络进行多次扩容，还设立了‘读书角’，购置工友们欢迎的报刊书籍。同时还提供上门代购、心理辅导、免费理发、集体生日等服务。”张华说。 援建雷神山医院的工友邹秋隆，对14天的集中休整观察生活，同样感到满意：“我们是被当做英雄对待的，吃、住、用，都安排得很好。” 邹秋隆随着中建五局援建“两山”医院的工程队返回长沙隔离。生活起居之外，隔离点增派了11名医务人员，负责对留观人员进行体温检测、心理疏导等服务。“生活各种需求一一满足，还有医疗队24小时在岗，给我们测体温、熬中药，退场前还给我们专门做了核酸检测，让我们对自己的身体健康更放心。”中建五局三公司援建武汉雷神山医院现场商务负责人胡平说。 根据疫情防控要求，14天留观期满后，留观点安排所有工友进行2次核酸检测，所在社区卫生服务中心开具解除留观证明。为保证参建工友返乡返岗顺利，张华等留观点负责人还要在与各方的沟通解释上下功夫，帮助参建工友们取得社区接收等证明材料，随后分批有序地安排工友们返乡返岗。 “按照财政部、国家卫健委对一线医护人员的补贴标准，在留观期内，为工友发放每人每天300元补贴。14天留观期满后，对按疫情防控部署总要求仍不能返乡返岗的工友，考虑到他们仍没有收入这一客观事实，又每人给予了2540元的一次性临时救助。”中建三局商务部经理田军介绍。 “你们和医护人员一样，都是抗疫的英雄！”2月28日上午，深圳市福田区工商联党组书记石佑君一行来到健康驿站，慰问21名武汉火神山医院建设者及其家属，送去防疫和生活物资。 最近，一张张“两山”医院建设场景的定制明信片，陆续寄到建设者手上。有工友拿到明信片后直言：“这个比工资还重要！” “他们为这场战斗拼过命，他们就是英雄！”中建三局党委书记、董事长陈文健说。休舱仪式结束，章干和同事特意走到“武汉雷神山医院”七个大字前合影。前排同事拉起红色横幅，上面写着：召之即来，来之能战，战之必胜！ (人民日报记者贺广华、汪晓东、侯琳良、程远州、鲜敢)"],"title":"“两山速度”彰显中国力量"},{"date":"2020年04月21日 09:11","paragraph":["央视网消息：感染是癌症发生发展的主要因素之一。文献资料显示，2012年全球约有210万病例与感染有关，中国(74万)占35.2%。当机体感染微生物之后，产生慢性炎症导致高水平的DNA甲基化，从而发生表观遗传学改变。 EB病毒(又称人类疱疹病毒4型)为疱疹病毒家族成员，是人类最常见的病毒之一，其与鼻咽癌、胃癌等癌种的病因有关。中国医学科学院肿瘤医院放疗科主任医师易俊林教授表示，就像HPV病毒有高危型一样，EB病毒也有高危亚型，中国鼻咽癌高发地区80%的鼻咽癌病例感染了鼻咽癌高危亚型EB病毒。鼻咽癌与EB病毒感染密切相关，针对EB病毒相关标志物的预防性和治疗性疫苗正在临床试验验证疗效。(设计 石天馨)"],"title":"【够科普】鼻咽癌与这种病毒关系“不一般”"},{"date":"2020年04月21日 09:13","paragraph":["央视网消息：第一波消费券从昨天（20日）开始，可以在10天有效期内根据提示来使用。如果没有领到，下一波消费券会在4月30日12时开放，每周一批，一直持续到5月底。武汉市这次公布的消费券发放总额达到了23亿元，目前在全国数额最高。发放消费券有哪些意义，相关规则如何兼顾效率和公平？ 在武汉街头，一些市民向记者表达了自己对消费券的看法。武汉为什么要发消费券？记者从武汉市商务局了解到，武汉市的商业从1月23日一直到4月初都处在停滞状态，发放消费券最根本的目的是为了让商户“打开店门，开业迎客”。 一些国家和地区有直接发放现金的先例，为什么武汉选择消费券的形式？针对这个问题，专家表示，不同国家地区民众的消费习惯不同，如果发放现金，很多市民会直接储蓄，不进行消费，就无法起到拉动作用；而发放消费券的方式则可以有效配置资源。 武汉市商务局表示，国内其他城市发放消费券大多只依靠政府财政，而武汉市除了政府财政投入5亿元，也邀请了国内知名电商企业共同参与，电商直接投入18亿元，共计23亿元。针对实体店各行业发展状况，分餐饮、商场、超市、文体旅游4类差异化投放。其中还包含1800万元的专用消费券，由街道定向发放给低保、特困和建档立卡贫困人口。微信支付的平台数据显示，目前领到消费券的用户中，40岁及以上用户占比48%，年龄段分布相对均衡。在首个消费日20日0到12时，半天的消费中有862个小微商户参与了消费券活动，占比69%，平均为每位小微商户带来了466元营业额。此外，支付平台也有技术手段来防止消费券转卖、盗用等行为。"],"title":"武汉消费券投入使用：盘活市场促进消费 期待乘数效应"},{"date":"2020年04月21日 09:18","paragraph":["新华社莫斯科4月20日电（记者张骁）克里姆林宫网站20日发布消息说，俄罗斯总统普京当天应邀与委内瑞拉总统马杜罗通电话，双方讨论了新冠疫情防控、全球石油市场形势等问题。 消息说，普京与马杜罗讨论了新冠疫情防控问题。马杜罗对俄方向委内瑞拉提供病毒测试系统等援助表示感谢。双方强调，国际社会协调采取应对新的全球威胁的措施具有重要意义。 两国总统还就全球石油市场形势交换了意见，认为石油输出国组织（欧佩克）与非欧佩克产油国达成的减产协议具有重要意义。"],"title":"俄委总统通电话讨论新冠疫情防控等问题"},{"date":"2020年04月21日 09:20","paragraph":["近期，根据各地防疫形势，国内一些省区已陆续开学，或已确定学生返校复课日程表。然而，随之而来的学生托管问题，成了开学后家长面临的新烦恼。 西部某省会城市近日发布通知，为确保广大中小学生健康安全，暂缓校外托护点（“小饭桌”）经营活动，违者将“依法严肃处理”。以为开学后能松口气的家长，被“小饭桌”不能恢复运营的通知，打了个措手不及。有的家长只能动员全家轮流接送，有的学生只能自己带饭在路边长椅上解决。 家长的焦虑为酒店带来“商机”。在一些城市，有酒店推出“无忧房”，为学生提供托护场所，每人每月收费1200元至1500元不等，其宣传海报上还写着“履行社会责任，为家长排忧解难”。 “无忧房”预约火爆。有酒店工作人员告诉记者，最近咨询“无忧房”的家长较多，酒店闲置客房充足，可为学生提供托管服务，并且可缓解酒店客源不足的现状。 “无忧房”暂时缓解了家长之忧，但到底能否做到“无忧”，还要画一个大大的问号。一些家长表示，与正规的学生托护点相比，酒店做托护服务缺乏专业度，从校车配备到房间布置，从专业看护人员素质到食品安全标准，酒店和专业的学生托护点要求有所不同，从大众住宿饮食贸然“转场”学生托管，会不会引发其他安全问题，还应谨慎观察。 返校复课进行时，复课在左，防疫在右，要完善制度，让天平达到平衡。必须要看到，返校复课是一项系统工作，不是孤立环节，不能大而化之、简单处理。相关部门在组织学生安全有序复课的同时，要充分考虑如何打通整体链条，做到“上游有需求、下游有供应”。 为缓解家长焦虑，可酌情考虑为专业托护机构设置门槛、分批营业。政府相关部门应加强调研，对托护机构制定统一防疫验收标准，考虑择优复工。把家长“痛点”当工作重点，解决复课后续问题，这才是实事求是、为民务实的态度。（本报评论员马莎、白丽萍）"],"title":"复学后要把家长的痛点当工作重点"},{"date":"2020年04月21日 09:23","paragraph":["“与雷神山医院相伴，永生难忘！”4月15日晚，中建三局员工章干抑制不住一整天激动的心情，发了这样一条朋友圈。从建设到维保，他在雷神山医院战斗了79天。 当天上午，雷神山医院举行休舱仪式，站在建设者代表队伍里，骄傲和自豪从章干的内心深处升腾：“时间作证，我们把不可能变成了可能！” 为了打赢湖北保卫战、武汉保卫战，4万多名医护人员逆行出征，约4万名建设者从八方赶来，并肩奋战，抢建火神山和雷神山医院。 他们日夜鏖战，与病毒竞速，创造了10天左右时间建成两座传染病医院的“中国速度”！ 他们不畏风险，同困难斗争，充分展现团结起来打硬仗的“中国力量”！ 武汉不会忘记，历史终将铭记这个英雄的群体——火线上的建设者！ 速度—— “早一分钟建成医院，就能早一分钟挽救生命” “这是救命工程，早一分钟建成医院，就能早一分钟挽救生命！”中建集团党组书记周乃翔表示。 中建三局牵头火神山医院建设。1月23日晚10时，队伍火速进场，一场和时间赛跑的战斗打响。“我们进场时，图纸还在争分夺秒的设计之中。”中建三局党委副书记、总经理陈卫国说。 很快，寒风凛冽的知音湖畔，变成了热火朝天的施工现场，轮班作业，24小时施工。管理人员从160人增加到1500余人，作业人员从240人到1.2万多人，大型机械设备、车辆从300台到近千台，快速推进局面迅速形成。 作为火神山医院安装项目部总工程师，金晖白天在现场协调生产，晚上到设计院沟通优化设计方案，连续10天高强度作战…… 湖北十堰的30岁小伙儿徐飞，刚到家3天，大年初一接到返岗通知，二话不说驾车4个多小时，直奔火神山医院工程现场。他召集工友用三天的时间赶制出火神山医院所需要的暖通风管…… 1月25日，火神山医院激战正酣，武汉市决定再建一所雷神山医院，中建集团独立承建，开启“双线作战”模式。 “这几乎是不可能完成的任务！”有专家表示，3.39万平方米的火神山医院，按照常规建设至少要2年， 搭建临时建筑都得1个月，更何况还有一个两倍于火神山医院体量、工期却与之相当的雷神山医院。 陈应是医院智能设备安装的负责人，现场留给她的时间只有48个小时，“医院设计了大量基于5G和云平台技术的诊疗信息化系统，我们运用BIM技术现场按编号拼装，平时需要2个月安装调试的工作我们48小时就完成了；36万米各类管线、6000多个信息点位通过模拟铺搭，现场一次安装到位，大大加快了施工进度。” 2月2日至6日，建筑工人钟巍巍带着父亲、哥哥来到工地，每天连续施工20多个小时，吃饭蹲在工地上，困了靠在材料堆上打个盹，下雨时就钻到管子里睡十几分钟。材料一运到，马上又爬出来干活。 时间紧、任务重、人员物资有限、参与单位众多，如何协同作战？中国建筑集团党组副书记、总经理郑学选介绍，制定“小时制”作战地图，倒排工期，将每一步施工计划精确到小时乃至分钟，大量运用装配式建造、BIM建模、智慧建造等前沿技术，根据现场情况实时纠偏，使数百家分包、上千道工序、4万多名建设者都能统一协调、密切配合，确保规划设计、方案编制、现场施工、资源保障无缝衔接、同步推进。 1月23日10时，连夜基础施工；1月24日除夕，完成场平；1月25日，正式开工……2月2日，火神山医院交付使用。 1月25日16时，项目启动；1月26日，开始场平等工作；1月27日，正式开工……2月6日，雷神山医院开展验收并逐步移交。 在24小时“云监工”的注视下，火神山医院、雷神山医院拔地而起——这是与疫情赛跑的“中国速度”。 难度—— “危难险重，首战用我，用我必胜！” 尽管有心理准备，进场施工时，还是发现困难远超想象。带着200多人的场地平整团队进场后，中建三局的余南山倒吸一口凉气：超过7万平方米的场地上，高差最大处近10米，还有大片芦苇荡要清淤、鱼塘要回填、既有建筑物要拆除，土方开挖、砂石换填量近40万立方米，而这些必须在两天之内完成！ 郑学选说，建设者们要在极短时间内完成人力召集、资源调集、图纸细化等工作，任何一个环节都绝不能出问题，每天都处于极限作战的状态。 受疫情和春节假期的影响，工人、材料、设备不足，是施工面临最大的难题。 在火神山医院工地协调人力资源的韩建英，每天要接打200多个电话：“必须调动一切资源帮助工友们来武汉上岗，很多时候要派车到外地一个个接。” “危难险重，首战用我，用我必胜！举全集团之力，确保迅速建成火神山、雷神山医院！”周乃翔率工作组从北京来到武汉，统筹解决人员、物资、资金等方面的关键问题，并组织协调11家下属单位超4000人驰援建设。 依托中建集团全产业链，2500余台大型设备及运输车辆、4900余个集装箱、20万平方米的防渗膜，以及大量的电缆电线、配电箱柜、卫生洁具等物资在短短几天里抵达武汉，为医院建设的全面提速提供了保障。 两所医院是应急工程，往往“计划赶不上变化”。雷神山医院3次扩容，面积从5万平方米增加到7.99万平方米，火神山医院前后经历了5次方案变更。“记忆最深刻的是火神山医院交付前一天，晚上8点多，根据防疫需要对功能分区进行再调整。”陈卫国说。 传染病医院施工的精细度要求极高，配套建设污水处理站和垃圾焚烧池，任何有毒气体、污染水源、医疗垃圾都必须全程封闭处理。“决不让污水渗漏出去！”项目技术负责人闵红平举例，仅仅为了防止可能夹带病毒的雨水渗入地下，医院隔离区地面全部硬化处理，设置有混凝土基层、防渗膜和钢筋混凝土地面层三道防护，确保了雨水全部进入院内调蓄池，经消毒后再排入城市污水系统。 4万多名建设者大规模聚集在工地，疫情防控是一道严峻考验。 火神山医院项目为此专门建立了“5+3+8”的防疫模式，“5”即在办公区、工人生活区设置5处固定的红外线测温仪，“3”即在施工现场设置3处流动测温点，“8”即8位管理人员随身携带测温仪现场巡查测温，确保所有作业人员每天监测体温不少于4次。 陈卫国介绍：“我们从健全体系入手，实现测温、消毒和安全卫生三个‘全覆盖’，尽一切可能堵塞漏洞。” 急难险重，党员带头。工地上，14个临时党支部、14支党员突击队、2688名党员带领3万余名建设者日夜鏖战。雷神山医院项目临时党支部党员先锋岗负责人刘军安说，在这场没有硝烟的战役中，处处高扬的党旗给了人们最大的鼓舞。 温度—— “他们为这场战斗拼过命，他们就是英雄！” “我们已经平安到家啦！感谢这段时间的悉心照顾！”3月22日晚上8点，湖北襄阳籍劳务工人谭永亮顺利返乡，在微信群里向留观点负责人张华报平安。 谭永亮“暂住”14天的长江文创产业园项目留观点，由工人宿舍改装而成。每间宿舍内，床铺被子、生活用品一应俱全，工作人员将热菜热饭、水果、牛奶等送上门。同时严格落实政府疫情防控“双测温两报告”制度，创新采取“临时社区”管理模式，统一纳入其所在社区的疫情防控体系。 像这样的留观点，“两山”医院主承建单位中建三局共设置36个，安置了2489名工人，配备管理人员300余名，24小时提供服务。 “我们专门对无线网络进行多次扩容，还设立了‘读书角’，购置工友们欢迎的报刊书籍。同时还提供上门代购、心理辅导、免费理发、集体生日等服务。”张华说。 援建雷神山医院的工友邹秋隆，对14天的集中休整观察生活，同样感到满意：“我们是被当做英雄对待的，吃、住、用，都安排得很好。” 邹秋隆随着中建五局援建“两山”医院的工程队返回长沙隔离。生活起居之外，隔离点增派了11名医务人员，负责对留观人员进行体温检测、心理疏导等服务。“生活各种需求一一满足，还有医疗队24小时在岗，给我们测体温、熬中药，退场前还给我们专门做了核酸检测，让我们对自己的身体健康更放心。”中建五局三公司援建武汉雷神山医院现场商务负责人胡平说。 根据疫情防控要求，14天留观期满后，留观点安排所有工友进行2次核酸检测，所在社区卫生服务中心开具解除留观证明。为保证参建工友返乡返岗顺利，张华等留观点负责人还要在与各方的沟通解释上下功夫，帮助参建工友们取得社区接收等证明材料，随后分批有序地安排工友们返乡返岗。 “按照财政部、国家卫健委对一线医护人员的补贴标准，在留观期内，为工友发放每人每天300元补贴。14天留观期满后，对按疫情防控部署总要求仍不能返乡返岗的工友，考虑到他们仍没有收入这一客观事实，又每人给予了2540元的一次性临时救助。”中建三局商务部经理田军介绍。 “你们和医护人员一样，都是抗疫的英雄！”2月28日上午，深圳市福田区工商联党组书记石佑君一行来到健康驿站，慰问21名武汉火神山医院建设者及其家属，送去防疫和生活物资。 最近，一张张“两山”医院建设场景的定制明信片，陆续寄到建设者手上。有工友拿到明信片后直言：“这个比工资还重要！” “他们为这场战斗拼过命，他们就是英雄！”中建三局党委书记、董事长陈文健说。休舱仪式结束，章干和同事特意走到“武汉雷神山医院”七个大字前合影。前排同事拉起红色横幅，上面写着：召之即来，来之能战，战之必胜！ （人民日报记者贺广华、汪晓东、侯琳良、程远州、鲜敢）"],"title":"他们创造了火神山雷神山建设的奇迹！"},{"date":"2020年04月21日 09:25","paragraph":["央视网消息：在经济领域，一些指标的变动往往预示着整体经济的变化，国家发展改革委20日对外发布了一季度的宏观经济数据。数据显示，在一季度出现负增长之后，四月份以来全国发电量实现了正增长。同时，全国规模以上工业企业，绝大多数目前已经复工，中国经济正在加速恢复。 一季度全国规模以上工业发电量同比下降6.8%，降幅较前2个月收窄1.4个百分点。据电网公司调度数据，4月1日—15日，全国发电量同比增长1.2%，实现了正增长。 国家发展改革委新闻发言人 袁达：目前，全国规模以上工业企业绝大多数已经复工。从电网企业监测的用电情况看，有色金属、医药、电子、化工、钢铁、机械等工业行业用电量已基本达到或超过去年同期水平。 国家发展改革委表示，针对当前复产达产面临的难点堵点，抓紧落实调整完善后的企事业单位复工复产疫情防控措施指南，加快清理取消不合时宜的临时管制措施和各项不合理规定。同时通过提高赤字率、发行抗疫特别国债、大幅增加地方政府专项债券规模等宏观政策措施对冲疫情影响。 国家发展改革委国民经济综合司司长 严鹏程：在促进消费方面，重点是积极稳定汽车、家电等居民传统大宗消费，适当增加公共消费。实施城镇老旧小区改造，大力推动以县城为重要载体的新型城镇化建设。 此外，多部门将进一步研究出台相关支持政策，推进减税降费、降低企业融资成本和房屋租金等措施。同时，要充分考虑疫情冲击，将受影响的困难群众按规定纳入低保、特困人员供养、临时救助等政策保障和就业援助范围。"],"title":"国家发展改革委：经济运行正常 秩序正在有序恢复"},{"date":"2020年04月21日 09:31","paragraph":["中新网4月21日电 美国约翰斯·霍普金斯大学实时统计数据显示，截至北京时间21日7时44分许，全球新冠病毒感染病例逾247万例，死亡病例近17万例。其中美国确诊病例逾78万例，监狱系统成“重灾区”；亚欧多国疫情趋缓；非洲国家持续加强防疫。世卫组织总干事谭德塞警告称，“最糟糕的时刻尚未到来”。 世卫：最糟糕时刻尚未到来 重申放松管制不等于疫情结束 20日，世卫组织总干事谭德塞表示，尽管一些国家已在计划放松新冠疫情期间的社会管制措施，但这并不意味着任何国家疫情的结束。结束新冠大流行需要个人、社区和政府持续努力，继续压制和控制这一致命病毒。 谭德塞表示，“封城”措施有助于缓解一个国家的疫情，但仅凭“封锁”无法结束疫情。世卫组织呼吁各国现在必须确保能够发现、检测、隔离和照顾每一个病例，并追踪每一个病例接触者。 谭德塞当天还警告称，缺乏团结正在助长新冠疫情的流行，“最糟糕的时刻尚未到来”。 美确诊病例逾78万例 监狱成疫情“重灾区” 目前，美国确诊病例超过78.4万例，死亡逾4.2万例。报告显示，美国监狱系统成为该国集中感染最严重的地方。 截至20日，美国俄亥俄州马里恩惩教所关押的人员中至少有1828人新冠病毒检测呈阳性，占总人数的近四分之三。这也使得该监狱成为美国最大的集中感染地。《纽约时报》数据显示，全美前十大集中感染地中有四个都来自监狱系统。 为遏制病毒传播，美国政府宣布，美国同加拿大和墨西哥将扩大边境限制30天，禁止非必要的过境旅行。 法国死亡病例突破两万例 德国开始部分“解封” 法国累计死亡病例于当地时间20日增至20265例，法国由此成为全球第四个新冠肺炎死亡病例超两万例的国家。而英国确诊病例累计达124743例，医院死亡病例达16509例。由于数据不包括医院外感染病毒死亡人数，实际死亡病例高于该数据。 意大利累计确诊病例181228例，比上一日增加2256例，是3月11日以来的最低日增幅。意大利现有患者108237人，比前一天减少20人，这是疫情暴发以来患者人数首次下降，显示疫情继续好转。 截至20日，德国确诊感染146671人、死亡4776人。当天，德国迈出“解封”第一步，允许800平方米以下的商铺重新营业。总理默克尔警告称，“解封”必须采取分步骤、慢速和审慎的方式。 同一天，俄罗斯新冠病毒感染病例增至47121例，死亡人数为405人。其中，莫斯科重症感染者人数增长有所减少。俄罗斯总统普京当日在就疫情形势问题与专家举行视频会议时称，俄罗斯总体上成功减缓了疫情的传播速度，但疫情高峰尚未到来。 亚太多国疫情趋缓 泰国或考虑放松管制 印度卫生部20日数据显示，印度累计确诊17656例病例，死亡559例。卫生部称全国封锁等防控举措已产生积极效果。不过，由于首都新德里疫情依然严峻，该市仍保持严密封锁，暂不放松。 截至20日中午，马来西亚新增确诊病例36例，连续第四天新增确诊病例低于百例。虽然抗疫数据日益趋好，该国卫生部总监努尔仍指出，抗疫“尚未胜利”，呼吁民众继续严守行动限制令。 泰国累计确诊病例为2792例，截至20日已经连续3天没有新增死亡病例。总理巴育当天表示，如果疫情缓和，可以适当考虑放松部分管制措施。但他强调，即使“解封”也需要有防控措施，民众仍需要保持社交距离。 新西兰总理阿德恩则已宣布，28日起，该国疫情防控响应等级从最高的四级降至三级并保持两个星期直到5月11日，然后再进行审核。三级警戒下，经济活动将会增多。 土耳其将实施“禁足令” 非洲多国继续加强防疫 截至20日，土耳其累计确诊90980例。土耳其总统埃尔多安20日宣布，土耳其31个省市将从23日开始实施四天“禁足令”。 伊朗累计确诊83505例，累计死亡5209例。沙特累计确诊病例则达10484例。沙特卫生大臣陶菲克·拉比耶表示，过去几天沙特境内确诊病例数激增是积极进行病毒检测的结果。 据非洲疾病预防控制中心网站数据，截至当地时间20日下午6时，非洲确诊病例累计达22513例，死亡1126例。南非、埃及、阿尔及利亚、摩洛哥疫情较为严峻。 为遏制疫情，一些非洲国家继续采取严格防控措施。20日，尼日利亚政府决定将机场关闭时间延长2周。而津巴布韦则决定继续延长“封城”措施至5月3日。(完)"],"title":"多国考虑“解封”措施 世卫警告最糟糕时刻尚未到来"},{"date":"2020年04月21日 09:35","paragraph":["央视网消息：20日上午，农业农村部市场预警专家委员会发布《中国农业展望报告（2020—2029）》，预测和展望未来10年中国主要农产品市场的供需形势。报告认为，我国今年的粮食生产能力将继续稳定增长。 《报告》认为，2020年我国农业种植结构将继续优化，水稻、小麦不断调优品种结构，优势产区玉米产能将得到巩固提升，“镰刀湾”地区玉米播种面积稳中略增。水稻、小麦、玉米三种主粮的播种面积近14.2亿亩，口粮播种面积8亿亩。预计2020年主要粮食品种供给充裕，生产量能达到一个较高水平。 中国农业科学院农业信息研究所研究员 许世卫：像水稻、小麦、玉米这三个品种，水稻产量能达到2.09亿吨，小麦能够达到1.4亿吨，玉米能够达到2.6亿吨，这一产量跟往年相比还是增长的。 许世卫介绍，未来10年，我国农业转型升级将明显加快，农业现代化水平稳步提升，粮食等主要农产品增产保供能力大幅提升，粮食部分进口主要是调剂市场的品种需求。 中国农业科学院农业信息研究所研究员 许世卫 ：2019年的大米进口量才235万吨，小麦进口量才350多万吨，两个加在一起是586万吨，占到整个（国内）供给量的2.1%，所以进口量是相当少的。"],"title":"今年我国粮食生产能力依然稳定增长"},{"date":"2020年04月21日 09:39","paragraph":["记者从全国扫黑办获悉，扫黑除恶专项斗争开展以来，全国扫黑办已挂牌督办111起大要案件，其中前期挂牌73起，共抓获犯罪嫌疑人7275人，查封、扣押、冻结涉案资产717亿余元，立案查处涉黑涉恶腐败和“保护伞”2734人，战果丰硕，起到了很好的示范带动作用。（记者熊丰）"],"title":"全国扫黑办挂牌督办111起大要案件 抓获犯罪嫌疑人7275人"},{"date":"2020年04月21日 09:40","paragraph":["居家至今，能让体面的成年人瞬间崩溃的学龄前儿童，已经被幽默地“妖魔化”成了“神兽”，陆续复工的家长们似乎快撑不住了。如何带娃才能不崩溃？记者请专业人士分享了一些心得体会。 赵红梅博士毕业于北京大学发展心理学专业，现任北京大学附属幼儿园研发办公室主任，家有两个女儿，大女儿上初中，二女儿今年5岁。疫情居家期间，她与俩娃朝夕相对，“基本没太崩溃过”。 这缘于赵红梅将一些心理学理论应用在了育儿过程中。心理学家埃里克森曾将人的发展分为八个主要阶段，学前期便是其中的第三个阶段。赵红梅解释，小朋友在这一阶段的主要任务是处理“主动与内疚”这对矛盾，儿童在这一阶段体验目的的实现，在游戏中体会自我功能，实现自我教育，同时，这一阶段的发展程度将与日后的主动探索、自尊和自信都有很重要的联系。 与一些家长的“伺候式育儿”理念不同，赵红梅和爱人在“培养主动性”方面下功夫。他们和5岁的女儿一起制订了居家 “一日生活安排表”。这张安排表中有包括8条事项，为了激发女儿的主动性，都是以第一人称视角来表述。比如：自己主动学习英语，遇到不懂的地方可以问爸爸、妈妈、姐姐，避免哭闹；自己主动刷牙、洗脸、睡觉，如果主动完成就会有奖励；每天自己换内衣、内裤，香香地入睡；自己搭配第二天穿的衣服；自己主动参与劳动，和爸爸、妈妈、姐姐分享自己的想法，如果遇到问题大家会帮助我…… 赵红梅尽量给每一条都制造出“画面感”，并表达清楚“结果”，让女儿更容易接受。她发现：“家长通常会告诉孩子不可以做什么，但孩子们不知道自己可以做些什么，因此许多矛盾就产生了。”她认为，5岁的女儿已经可以提出各种建议和想法，如果让女儿感觉“能驾驭自己的生活”，孩子就会尝试自己将生活安排得井井有条，那么家长也会轻松不少。 除了培养主动性，赵红梅认为，与孩子的沟通方式，也是影响亲子和谐度的重要因素。她主张，对待学龄前儿童，应该给予更多的尊重和耐心。 和孩子聊天，她也有听到一半就想发火的时候。前两天她的小女儿说，想养两只猫，一只叫雪碧、一只叫可乐。“我一听，怎么又和不健康食品有关？”感性的赵红梅差点粗暴地打断孩子，但理性的赵红梅占了上风：“如果我立刻批评她，那就聊不下去了。”所以她耐住性子问：“为什么叫这个名字？” 女儿回答说，“因为我想养一只绿色的猫，一只咖啡色的猫，绿色的像雪碧，咖啡色的像可乐。”赵红梅幸亏刚才忍住了，女儿并不是要喝碳酸饮料。基于相似的经历，她总结：“父母不要急于镇压孩子，如果长期积压不良情绪，孩子可能会集中爆发。” 最近几天，5岁的小女儿又迷上了画口红。“你为什么画口红呢？是因为喜欢这个颜色？可是妈妈更喜欢你嘴唇原来的颜色呢……”赵红梅认为，粗暴地制止可能会切断孩子向父母表达真实想法的欲望，把自己的意愿以一种更温和的方式传达给孩子，或许效果更好。 她们母女相处得和谐，并不是因为女儿没淘气过，“玩马桶里的水、把浴缸里的水倒在床垫上……这些事她都做过”。但赵红梅尽量不去“镇压”孩子的“创造力”，“大人需要先接纳孩子，这就是孩子存在的痕迹，我们可以变得幽默一些，开明一些，跟孩子探讨为什么要这么做，孩子想做什么，而不是只单一盯住恶果，多跟孩子讨论以后能不能换别的方式，孩子需要试错”。 同时她还提到，这个年龄段的孩子正处于游戏期，他们需要在游戏情境中实现自己的功能。“比如让孩子喝水这件事，幼儿园老师会说‘我是一个大茶壶，哪个小茶杯想喝水呀？’” 因此她建议，居家隔离期间，家长可以通过制造游戏情境，增进和孩子的交流。例如，针对“哄睡”这个难题，赵红梅推荐了一款自己常和女儿玩的“炒豆子”游戏。 她解释，可以让孩子躺在床单上，父母各站一边，拎起4个床单角来回晃动，孩子在床单里左右滚动，家长一边摇晃一边说：“炒啊炒啊炒豆子，今天炒个大萝卜（孩子喜欢的蔬菜都可以加进去）左炒炒，右炒炒，再用铲子按一按（父母用手捏捏孩子的身体或挠痒痒，让孩子放松地笑），还要加上一些盐！炒好啦！出锅啦！” 赵红梅介绍，在这个游戏中，父母的力量、对身体的安抚，以及床单和枕头等柔软的触感，都可以给孩子带来安全感。而“出锅”就意味着游戏结束，“家长稍一用力，让孩子滚到床上”，可以制造一种睡前的仪式感。 能沟通自然好，但如果孩子确实做得不对怎么办？频繁使用平板电脑、吃雪糕停不下来……这些情况赵红梅也经常遇到。“自控力差是孩子的特点，他们可能努力了，但还是管不住自己。”每当这时，赵红梅摸索着从自己身上找解决办法，比如，尽量每半个小时就抽时间陪伴孩子一会儿，不要给她“做坏事”的机会；再比如，一次只给孩子买一根雪糕。 尽管赵红梅精心总结了不少带娃心得，但她和爱人却不当“孩子奴”。赵红梅有一个观点：做父母尽力就好——“孩子是爱情的结晶，但生活不能止步于结晶”，如果全家只围着孩子转，不仅家长容易焦虑，孩子也会感到高压和不适。 中青报·中青网记者 张茜 来源：中国青年报"],"title":"居家带娃崩溃了？专家教你这样做"},{"date":"2020年04月21日 09:44","paragraph":["古代人骨标本患龋情况示意图 受访者供图 日常生活里，牙疼实在是件“要命”的小事。可你知道嘛，不只是现代人，10万年前的古人同样也会为龋病所苦。 不要小瞧这一颗颗曾深埋地下、穿越千年的龋齿，在考古学家眼里，它们可都是能见微知著的宝贝。近日，一篇以古人龋病为研究对象的论文《内蒙古中南部先秦两汉时期人群龋病与生业模式初探》刊发在《农业考古》上。 多个遗址发现古人虫牙 龋病，俗称虫牙，是齿科疾病中的常见病。中科院古脊椎动物与古人类研究所研究员吴秀杰及其团队研究发现，早在距今10万年前的广西崇左智人洞Ⅱ号颅骨化石上就有龋齿的存在。此外，在距今约9000—7500年的广西桂林甑皮岩遗址、距今约5000—4000年的河南淅川下王岗遗址出土的人骨遗存中，考古学家也都发现了龋病现象的存在。 古人是如何患上龋病的？长期从事古代人骨研究及古病理学研究的吉林大学考古学院教授朱泓介绍，远古时期，人们没有牙齿保健意识，也不太可能像现代人这样坚持刷牙。古代人口腔中食物残渣所含有的碳水化合物是诱发龋病的关键因素。 在人类的饮食结构中，碳水化合物占据了重要的位置，它们广泛存在于谷物、蔬菜、水果等植物性食物中。在咀嚼食物的过程中，一些含有碳水化合物的食物残渣会残留在牙齿表面或齿缝里。碳水化合物的主要成分是淀粉，淀粉在口腔细菌的作用下发酵产生酸性物质，这些酸性物质会对以碳酸钙和磷酸钙为主要成分的人类牙齿形成腐蚀。在酸性物质的长期腐蚀下，原本光滑的牙齿表面就会因脱钙而出现凹坑进而形成龋洞。 考古发掘中看似微小的龋齿，是如何被考古学家注意到的？牙齿是生物体中最坚硬的组织，因此，它在遗存中最容易被保存下来。一旦被龋蚀，牙齿上会留下明显的痕迹。 朱泓介绍，对考古现场发现的牙齿状况和数量展开分析，可以对该遗址上出现过的古人群的龋病等齿科疾病进行统计。 现代流行病学常用患龋率（在一定时间内特定人群中患龋人数占总人口基数的百分比）来对现代人龋病情况进行统计。而由于发掘出土的人骨标本的颌骨常常破损，特别是墓葬中散落的牙齿有时很难准确复位到齿槽内，因此研究人员通常根据龋齿数占观察总齿数的百分比来了解古人群龋病情况。 古农耕人更容易患龋病 那么，了解古人群的龋病情况有什么用呢？“正如前面所讲到的，龋病的出现，和食物的摄取密切相关，而食物摄取又与人类生存环境、生存模式有着最直接的关系。”朱泓介绍，透过古人群龋病现象，可以对他们的食物来源和谋生的方式有进一步的认知。比如，他们是以吃植物性食物为主，还是以吃动物性食物为主，以从事农业生产为主，还是以狩猎、畜牧为主。 古病理学研究表明，患龋率的高低与人类食物结构中碳水化合物摄取量的多寡息息相关，而碳水化合物摄取量的差异则是不同经济类型人群饮食差异的直接反映。 “国内外相关考古学者运用大量的数据，证明了龋病发病率的升高与人类社会生产力的提高、农业的出现以及人类食物结构中碳水化合物摄取量的增加息息相关。”《内蒙古中南部先秦两汉时期人群龋病与生业模式初探》作者、中国社科院考古所助理研究员张旭说。 20世纪80年代，在对日本地区发掘出土的人骨标本进行龋患情况调查与研究后，牙齿人类学家Turner曾指出，凭借渔猎—采集度日的绳纹时代先民在患龋率方面（患龋率0—5.3%）要低于依靠农业耕种为生的弥生时代居民（患龋率2.3%—26.5%），而从事混合经济模式的古代人群患龋率（患龋率0.4%—10.3%）则介于二者之间。 对我国北方部分古代人群患龋率进行统计和比较后，北京大学考古文博院副教授何嘉宁曾撰文指出，我国北方古代人群患龋率变异范围相当大，由于农业经济模式下碳水化合物类食物被当作主要的食物来源，因此农业经济模式下的人群龋病发生率最高；畜牧经济模式下的食物结构中则以肉类食物为主，碳水化合物类食物摄入不及农耕人群，因此在游牧人群中，龋病发生率偏低。 食物日益精细使龋病发生率递增 透过一颗颗古人留下的虫牙，考古学家试图更为精细地勾勒和还原当时人们生产生活的场景。 “此前的研究，更多地局限于对某个遗址出土的人骨遗存进行统计报告，而张旭所做的这项研究，不仅涉及他重点关注的内蒙古中南部先秦两汉时期遗址，同时还结合其他遗址材料，进行了相对系统宏观的研究。”朱泓指出。 通过细致梳理，张旭发现，我国内蒙古中南部地区古代人群的龋病发生率，自新石器时代至铁器时代总体呈上升趋势，这一点符合目前学界关于“龋病与人类社会生产力发展以及农业出现相关”的推论。 从更大时空尺度来看，我国北方地区由不同经济模式主导下的各古代人群在龋病方面表现各异。张旭具体分析道，原始农业时期，虽然农业经济占主导地位，但因处于较原始的阶段，狩猎采集等其他经济仍占有一定比重。碳水化合物摄入有限，龋病发生率相对偏低；而随着时代的进步，青铜至早期铁器时代农作物的生产及加工水平都有了极大的发展，食物变得越来越精细，龋病发生率也随之递增。 “客观上，随着农业生产和加工技术的进步，使得食物的精细加工成为可能。而同样都是吃一定重量的植物性食物，如果加工更细致，由于去掉了表皮，吃到的淀粉会更多，同时细小颗粒也更多，更容易粘附在牙齿表面形成菌斑，进而更容易出现龋病。”朱泓分析道。 延伸阅读 1.4万年前古人就会做牙科“手术” 去看牙医这件事听起来似乎是现代人的专属。然而考古学证据显示，我们的远古祖先可能早在1万多年前便已开始接受牙科治疗了。 考古学家们在一枚距今1.4万年前的古人类牙齿上发现了由燧石工具切割留下的痕迹。他们相信这表明当时这名古人正试图将龋齿的一小块区域去除，以减轻牙痛的困扰。 “基本上来说，这块被感染的牙组织是被人使用某种很小的尖锐石器工具小心地从牙齿内部抠除的。”这项研究的第一作者、意大利博洛尼亚大学的古人类学家史蒂芬诺·本纳兹博士表示，“这表明在旧石器时代晚期，当时的人类已经意识到龋病的有害影响，以及使用侵入性手段进行干预。” 这样的牙科“手术”可能是由患者本人进行的，也有可能是由另外的人进行的。如果是后者，那他就是一名旧石器时代的牙科医生。考古学家们认为后者的可能性更大一些，因为进行这样的操作会非常疼痛，因而很有可能是由其他人进行“手术”操作的。 另外，考古学家还注意到，龋齿蛀洞周围的牙釉质经过了磨损，显示在这次“手术”之后，这名患者又存活了非常久的时间才去世。 研究人员认为他们的这项发现说明，之前发现的一些人类早期牙科医学技巧，如在古罗马、古希腊以及古埃及存在的，使用钻头处理龋齿蛀洞的做法，很有可能就是从旧石器时代这种更加原始的龋齿处理做法逐渐演变过来的。"],"title":"古人虫牙泄露秘密：食物日益精细使龋病发生率递增"}]