[{"date":"2020年04月20日 00:12","paragraph":["新华社阿布贾4月19日电（记者郭骏 许正）尼日利亚军方19日说，尼军队18日在尼东北部约贝州打死数十名极端组织“博科圣地”武装分子。 国防部发言人约翰·恩内切告诉媒体，部署在东北部的军队18日与“博科圣地”武装分子在约贝州古吉巴区布尼加里村发生交火，打死数十名武装分子。当天晚些时候，军队在同一地区又与“博科圣地”武装分子遭遇，交火中打死10名武装分子。两次交火军方均无人员伤亡。 恩内切还说，军队18日在北部卡齐纳州阻止了不明身份武装分子对当地村庄的袭击，打死数名武装分子。 “博科圣地”成立十余年来，频繁出没于尼日利亚东北部，并对周边的乍得、尼日尔、喀麦隆等国构成安全威胁。尼北部还存在其他武装组织，时常针对平民目标发动袭击，抢掠财物。"],"title":"尼日利亚军队打死数十名极端组织武装分子"},{"date":"2020年04月20日 00:14","paragraph":["新华社雅典4月19日电（记者于帅帅 李晓鹏）4月20日是联合国中文日。雅典中国文化中心和希中文化协会19日开始举行为期一周的线上交流展示活动，纪念联合国中文日设立十周年。 本次活动期间，主办方将通过“网络主题讲座”“书法展示”“经典诵读”等线上交流展示形式，扩大传播中文和中国文化影响力。主办方计划在疫情结束后在雅典举行相关主题展览。 活动已收到中国驻希腊大使章启月、中国美术馆馆长吴为山、中国艺术研究院教授任平等提供的书法、篆刻、绘画作品数十幅，以及雅典中文教育机构学生硬笔、毛笔书法作品数十幅。 联合国中文日由联合国于2010年设立，旨在庆祝多种语言以及文化多样性，促进六种官方语言平等使用。"],"title":"雅典举行系列活动纪念联合国中文日设立十周年"},{"date":"2020年04月20日 01:22","paragraph":["网传一“颐和园员工”怀柔爬山“跨界”，回家后被带走集中隔离 因手机接入河北信号,“通讯大数据行程卡”显示曾到访河北 近日，网上流传的一则消息挺“火”：一名自称是“颐和园员工”的网友，称自己去怀柔爬山时收到了河北发来的短信，导致回家后被强制集中隔离。这让很多盼望外出郊游的市民感觉恐慌。记者求证后发现，这名网友身份涉嫌造假，其经历也未必是真的。不过，许多人确实有类似的经历，人未出京却收到了河北的手机信号。疫情防控期间，这样的“跨界”确实让人担心。眼看临近五一小长假，不少市民还真怕去远郊踏青后会让自己有家难回。那么，这种情况究竟会不会发生呢？ 假 消息发布人不是颐和园员工 记者发现，网传的这张照片是一张个人发布平台的截图，这位名为“赋能冥想”的发布者自称家住北京，在颐和园售票处工作，上周末去怀柔爬了两小时的山，其间收到了“河北欢迎您”的短信提示。进小区大门展示健康宝时，被发现曾到过河北境内，随后被带走，目前正在安定医院后的宾馆隔离。 这张图片在微博、微信群中疯传，也被一些自媒体采用。有网友相信，在京冀交界处爬山确实会遇到这样的问题；也有网友质疑，该遭遇像“剧本”一样荒唐。 颐和园管理处李昆向记者证实，该网友肯定不是颐和园员工。“网上这则消息发布于两周前，我们当时就已注意到，并对员工进行了排查。经查，该时段我们没有正在被隔离的员工，也没有员工遇到过这样的事儿。”李昆说。 事实上，一个多月来，类似的故事在网上已经发布了很多，地点涉及房山、延庆、密云、怀柔等。大家往往一笑而过，也没有就内容的真假去较真儿。虽然该网友身份造假使这则消息的可信度大大降低，但网友的讨论声并没有平息：远郊爬山会不会收到河北的短信提示？不小心“跨界”了还能正常回家吗？ 真 交界地真有可能收到河北短信 一些酷爱爬山的驴友告诉记者，远郊山区尽管在北京境内，确实会收到河北的短信提示。比如延庆西部的海陀山、门头沟西北部的灵山、密云西部的云蒙山以及怀柔北部山区等。这些地方的特点都是一部分在北京，一部分在河北，由于地处交界地，收到河北信号很常见。 不光爬山会收到“跨界”短信，在一些远郊城区也可能收到河北信号。房山蓝天救援队队长“晓苑漫步”就遇到了类似的情况。前不久，他与队员前往房山区长沟镇为小区公共区域消毒时，刚过长沟桥头，手机上就收到一条“河北欢迎您”的短信。他当天出行恰巧忘记随身携带小区出入证，在小区门口用手机扫码时，因为通信大数据行程卡里显示他曾到达或途经了河北，值守人员真的没放他通行。好在他的手机上有联通、移动两张手机卡，只有其中一个接入了河北信号，他又用另一个手机号码验证了行程信息，确定未出京后，才得以“自证清白”进入小区。 “房山有许多乡镇与河北接壤，因为河北信号特别强，在十渡、长沟、张坊、蒲洼一带，手机都有可能自动会接入河北信号。而疫情防控期间，房山大部分的山目前还未开放，现场也有人看守，是不允许登山的。目前只有燕山能上，但不会受到河北信号的影响。”“晓苑漫步”说。 疑 未出京为何会收到河北信号？ 北京移动的客服人员告诉记者，因为在两省交界位置，会有信号覆盖承接区，也就是说这个地方既有北京信号，又有河北信号，如果河北信号较强，就会出现人未出京，但信号“跨界”的情况。 记者查询发现，工信部信息通信管理局联合三大运营商推出的“疫情防控通讯大数据行程卡”使用说明中，也对“查询结果有偏差”做了详细说明：“通信大数据行程卡”使用的是基站数据，为了确保通信连续、实现覆盖无盲区，行政区划交界处的两地基站信号可能会交叉覆盖，造成结果的偏差。另外，在一个城市驻留时间未超过4小时，是不会被记录的。如果结果出现严重偏差，可联系所属运营商的客服热线。 解 “被河北”了怎么办？ 北京移动的客服人员建议，如果遇到特殊情况解释不清，可以通过官方APP获取详单锁定位置提供证据。具体方法为，登录“中国移动”APP，点击“我的”选择“详单”，里面的上网详单和通话详单会标记使用地址。使用地址是根据最长时间逗留位置来定的，也就是说，如果只是瞬间或短时连上了河北的信号，智能系统也会判定使用地在北京。 如果有居民在进小区时，反映自己并未出京，但其通信大数据行程卡里却显示前14天内到达或途经河北，社区该如何处理？ 房山区嘉州水郡北区社区居委会主任李雪东告诉记者，如有居民遇到此类情况，小区值守人员会查看该居民的身份证，看一看其居住地是否与河北交界，并询问他是不是去过与河北交界的地区。如果该居民未出京，而是因手机信号“跨界”而出现曾到访河北的信息，居民可以与通讯运营商联系，要求运营商提供一份他本人的行程信息详单，证明其并未出京。此外，居民本人还需写一份承诺书，承诺自己14天内未出过京，如有瞒报、谎报行为则承担相关法律责任。 市经信局 手机信号不会影响“健康宝”状态 人未出京，手机却接入河北信号，是否会对“健康宝”的防疫信息产生影响？记者从北京市经信局了解到，答案是“不会”。 市经信局相关负责人解释道，“健康宝”显示的防疫信息不是以手机信号定位作为判定依据的，考虑个人隐私保护，“健康宝”并不采集个人位置信息，而是基于公路卡口、民航、铁路等进（返）京数据，进行大数据比对分析。也就是说，无论他的手机是否接入了异地信号，只要他没有经过进京检查站，“健康宝”就不会出现“系统暂不能确认其防疫相关健康状态”的弹窗，防疫状态为“绿色”。“我也注意到，网上有人说去潮白河钓了一趟鱼，‘健康宝’出现了弹窗。这种情况是不可能发生的，都是网上的段子，因为潮白河距进京检查站很远，无需经过进京检查站。” 就在昨天，北京市发布了《北京市城市管理综合行政执法局等五部门关于做好复工复产疫情防控常态化工作的通告》。通告第7条提出，津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态。低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理“北京健康宝”，本市出差返京人员可参照执行。这也就是说，京津冀区域已实行健康状态互认。 据介绍，“北京健康宝”已经实现了与国家政务服务平台的功能对接，京津冀进出京人员通过在“北京健康宝”上提供行程记录，经国家平台验证无误并符合本市防疫政策规定后，可获得“未见异常”状态。 记者 曲经纬 褚英硕"],"title":"北京爬山收到河北短信？回应：不影响“健康宝”状态"},{"date":"2020年04月20日 01:32","paragraph":["北京青年报讯（记者 武文娟 李泽伟）为进一步落实“外防输入、内防反弹”的总要求，推进核酸检测“应检尽检”，在昨天举行的第86场北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，市卫健委新闻发言人高小俊表示，北京疫情防控领导小组近日印发工作方案，明确对八类人员实施核酸检测。 高小俊介绍，涉及的八类人员分别为：一是新冠肺炎病例和密切接触者。对本市新冠肺炎确诊病例、疑似病例、出院第2周和第4周的复诊和随访患者、病例的密切接触者进行核酸检测。 二是发热门诊就诊人员。对发热门诊就诊人员全部进行核酸检测。 三是急需住院治疗患者。对有流行病学关联和呼吸道症状的患者在住院前进行核酸检测。 四是经北京口岸入境人员。经北京口岸入境人员全部进行核酸检测。对在京外第一入境点隔离观察未满14天解除隔离观察到京人员进行核酸检测。 五是武汉返京即将解除隔离观察人员。武汉返京人员在京隔离期满前，需要复检核酸。 六是中央和国家机关出差返京人员。在京中央和国家机关工作人员公务出差至国内低风险地区返京后隔离观察并进行核酸检测。 七是外地来京入住酒店宾馆人员。外地来京人员须持当地7天内核酸检测阴性证明。对复工复产中来京从事商务活动而当地又无法进行检测的人员可入住各区指定的酒店宾馆并进行核酸检测。 八是高三、初三外地返京和入境进京师生员工。高三、初三年级外地返京和入境进京师生员工须全部隔离观察14天，并进行核酸检测。 “相关工作已对全市有关部门和机构进行了安排，以上措施将根据疫情形势变化情况适时调整。目前，全市核酸检测机构已由2月初的17所增至50所，可适应当前检测需求。”高小俊说。"],"title":"北京明确对八类人员必须核酸检测"},{"date":"2020年04月20日 01:48","paragraph":["新华社哈拉雷4月19日电（记者张玉亮）津巴布韦总统姆南加古瓦19日宣布，为更好防控新冠疫情，将原定于19日结束的“封城”措施延长14天，至5月3日。 姆南加古瓦表示，已实施21天的“封城”措施卓有成效，但津境内仍面临疫情传播的威胁。与此同时，数千名津巴布韦公民从南非等疫情严重国家返回，加重了疫情防控的压力。他说，基于上述原因，同时考虑到新冠疫情在全球大流行的趋势尚未停止，医学专家认为津巴布韦结束“封城”的条件尚不成熟。 姆南加古瓦呼吁民众继续待在家中，减少不必要外出，并表示政府将加派警力维持社会秩序，对违反“封城”规定者依法惩处。 为应对疫情，津巴布韦从3月30日起在全国实施“封城”措施。“封城”期间，除购买食品、药品等生活必需品以及就医、出席葬礼等紧急情况外，所有民众不得外出；除食品店、药店以及加油站外，所有商业机构不得营业；暂停私营公共交通。 据津巴布韦卫生部消息，截至19日晚6时，津巴布韦累计报告新冠确诊病例25例，其中死亡3例，治愈2例。"],"title":"津巴布韦将“封城”措施延长14天"},{"date":"2020年04月20日 01:59","paragraph":["新华社青岛4月19日电（记者张旭东）青岛市胶州中心医院因出现当地居民在医院就诊期间感染新冠肺炎而备受关注，一份出入这家医院的人员名单在微信群里被广泛转发。青岛市公安部门19日通报，泄漏信息的3人被拘留。 通报称，4月13日，胶州市民的微信群里出现中心医院出入人员名单信息，内容涉及6000余人的姓名、住址、联系方式、身份证号码等个人身份信息，造成了不良社会影响。 胶州市公安局发现后迅速展开调查。经查：叶某（男，29岁，胶州市李哥庄镇人）工作中将接到的随访人员名单信息转发至所在公司微信群，该群内的姜某（男，24岁，胶州市李哥庄镇人）将名单信息转发至家人群，其家人又继续转发传播。张某（女，57岁，胶州市里岔镇人）工作中将接到的随访人员名单信息转发至家人微信群，其家人又继续转发传播。以上3人的行为，造成中心医院出入人员名单在社会上被迅速转发传播，侵犯了公民的个人隐私。 依据《中华人民共和国治安管理处罚法》的相关规定，公安机关依法对叶某、姜某、张某给予行政拘留的处罚。"],"title":"出入青岛市胶州中心医院6000余人信息遭泄漏 3人被拘留"},{"date":"2020年04月20日 05:31","paragraph":["中新社巴黎4月19日电 (记者 李洋)当地时间19日，法国新冠肺炎累计死亡病例增至19718例。巴黎市政部门当天宣布在城市的非饮用水系统中测出新冠病毒，虽然是“微量”但引发密切关注。 法国总理菲利普和卫生部长维兰当天联合举行记者会，最新疫情数据直接在记者会上发布。法国当日新增死亡病例395例，累计死亡病例升至19718例，其中医院死亡病例12069例，养老院死亡病例7649例。 目前法国仍在住院的新冠肺炎患者为30610人，其中重症患者5744人。住院人数和重症患者人数继续缓慢下降。法国卫生总署署长萨洛蒙表示，管制措施正在发挥效果，呼吁民众不要放松戒备。 巴黎的非饮用水系统当天检测出“微量”新冠病毒。巴黎市政部门管理的实验室在测试的27个采样点中的4个中发现了“微量”病毒，巴黎市政府随即暂停使用非饮用水系统。 巴黎负责生态的副市长布劳尔解释说，非饮用水系统中的病毒痕迹极小，但仍可以检测得到，因此市政府方面决定采取“预防原则”，卫生部门将进一步分析这些微量病毒可能存在的风险。 巴黎官方表示，巴黎的非饮用水系统从塞纳河等河流抽取，主要用于清洁街道、浇灌公园等，和饮用水不是一个系统，自19世纪以来两个系统就是分开的；饮用水系统目前没有检测出任何新冠病毒的痕迹，不存在安全问题，民众使用“没有风险”。 法国总理菲利普在19日的记者会上表示，新冠肺炎疫情引发的卫生危机仍未结束，而疫情引发的经济危机才刚刚开始。他强调，管制措施实施前的社会状况不会被立即恢复；在疫情得到控制、医院恢复收治患者能力之后，才能考虑“解封”。他还说，“解封”后，法国公共交通系统有可能强制乘客戴口罩。(完)"],"title":"法国死亡病例增至19718例 巴黎非饮用水系统检测出新冠病毒"},{"date":"2020年04月20日 05:37","paragraph":["4月3日，新疆乌鲁木齐市沙依巴克区一家餐厅内，两位食客等待上餐，其身旁的橱窗上贴有“公筷分餐”的宣传海报。 刘新 中新社新疆分社/人民视觉 为我引杯添酒饮，与君把箸击盘歌。邀约三五好友同桌共餐，对酒当歌别有一番情趣，但一不留神，也可能把病毒、细菌打包吞下。有研究显示，人群中食源性感染的发生率在不断增加。而“共餐共食”，为细菌和病毒提供了进入人体的可趁之机。抵挡可经飞沫传播、接触传播的新冠病毒，分餐制可谓一道健康屏障。 3月以来，山东、北京、江苏、河北、湖南等地相继出台分餐制、公筷公勺的地方规范或倡议。夹菜用公筷，拒绝“口水菜”，正在走向更多人的餐桌。 其实，早在非典期间，分餐制、公筷公勺就曾被广泛呼吁、采用过，可惜疫情过后逐渐被人们放弃。有专家表示，基于传统文化、饮食习惯、餐饮业运营成本等现实困境，分餐制难以一蹴而就，但可以通过多种措施、规章，对餐饮业和公众进行分餐制习惯的培养，让分餐成为日常生活的标配。 同吃一盆菜可能吃出多种疾病 从分餐制到合餐制，阖家享受丰美菜肴“同吃一盆菜”的同时，却为部分疾病的传播提供了可乘之机。 1月底，南京一家庭一次聚餐，导致7人先后确诊患上新冠肺炎。哈尔滨一家庭9人聚餐，9人均为确诊病例。 “除了新冠病毒，可以通过粪口传播的幽门螺杆菌、甲肝病毒、伤寒杆菌、手足口病，都是潜在危害。”江苏苏州市立医院消化道内科副主任医师闵寒说，幽门螺杆菌是一种微需氧的螺旋状的革兰阴性细菌，全球约50%的人携带。 1983年，澳大利亚学者沃伦和马歇尔首次在胃炎患者的胃黏膜中发现了幽门螺杆菌，它可以长期定植在胃黏膜表面。幽门螺杆菌感染能引起胃部一系列病变，例如胃癌、慢性胃炎、胃十二指肠溃疡、成人和儿童不明原因的缺铁性贫血等疾病。 1989年和1993年，学者们又首次从胃炎患者的牙菌斑和唾液中分离并成功培养出幽门螺杆菌。“这意味着幽门螺杆菌也能通过唾液传播，但并非所有感染幽口螺杆茵的人，都会出现明显的消化道症状，通常仅有少部分感染者可能出现典型的临床表现。不过，推行分餐制，对于降低幽门螺杆菌的感染可能有帮助。”闵寒说。 不只堵住感染还有其他健康好处 可以“病从口入”的还有甲肝病毒等细菌和病毒。“甲肝病毒、疟疾、霍乱、诺如病毒可以随粪便排出体外，粪便如果污染饮用的水源、食物、蔬菜等，其他人饮用被污染的水或者吃掉被污染的食物，就可以造成传染。除了食物，粪便也可以污染玩具、生活用具，孩子在接触这些玩具、生活用具之后，如果手部没有彻底清洁而接触、吃下食物，也有可能造成感染。”江苏省疾控中心食品安全与评价所副所长、主任医师戴月说，人们如果与患有粪口传播的消化道疾病的患者共用餐具、茶杯、牙具等，就有可能通过口进入消化道，而实行分餐制可降低交叉感染的风险。 分餐制为人类抵御细菌、病毒构筑健康防线的同时，也会间接带来健康的饮食习惯和生活方式。“合餐可能不太好控制进食的量，每餐吃得多，能量摄入过多，易引起超重肥胖，超重肥胖是心血管疾病的危险因素之一。”戴月说。 闵寒认为，“围桌合餐时，可选择的食物很多，有的人可能会挑食，例如蛋白质摄入过多，会增加肾脏负担；海鲜吃得多，可能有患痛风的隐患，但分餐制有利于控制食量，便于营养均衡摄入。” 健康意识影响公筷“流行” 每当一次流行性传染病暴发，分餐制都会被大力倡导。非典之后，使用公勺公筷的呼吁曾一度流行，但非典疫情的远去，也逐渐带走了人们的热情。 吕书红、田本淳、杨廷中曾于2008年发表的《非典期间与非典后期居民相关健康行为比较》一文指出，非典期间，在外出就餐的人群中, 总是和较多使用公筷者为12.1%和24.8%, 2006年则分别下降至11.2%和22.7%。 戴月分析，分餐制对于讲究色香味俱全的中式餐饮来说，菜肴的摆放可能不如围桌合餐精致，而主客之间少了夹菜的寒暄，也被认为会影响聚餐的氛围。 “其实分餐制推广了很长时间，但不少人认为，居家分餐会增加隔阂感。而一些餐饮企业认为实行分餐制增加了人力成本，也需要占用更多的碗盘、筷勺，餐具成本提高，所以推广一直存在困难。”江苏省餐饮行业协会执行会长于学荣说，目前，江苏39.1万户餐饮服务单位，推行分餐制的不到10%。 专家们表示，健康意识不足也是影响分餐制落实的重要原因。据新华网对近2万名网友的问卷调查显示，四成网友赞成分餐制推广，而三成网友则表示反对。从整个社会来看，只有少数人有分餐意识，想分餐或使用公筷的人反而常常让人觉得“另类”。 不过，这次新冠疫情让人们开始反思很多日常习惯，用餐成为其中很重要的一方面。而近日，在国务院联防联控机制新闻发布会上，全国爱卫办副主任、国家卫生健康委规划司司长毛群安更是明确表示，下一步将总结一些地方推广分餐制的经验，将好的做法形成制度，进行推广。 多种标准将加速分餐制改革 专家们认为，长久以来的饮食传统也许可以从餐饮企业的供给侧改革尝试突破。近日，江苏省餐饮行业协会制定了《“位上菜”制作规范》，目前正在征求意见。“所谓‘位上菜’，就是按位上菜、一人一份。消费者可一次尝试更多品种的菜，餐饮企业也可以精准把握食量、避免浪费，更重要的是卫生，有益身体健康。标准对‘位上菜’的温度、原料、重量进行标准化规定，便于操作、避免交叉感染，规避食品安全隐患。”于学荣说。 而推广使用公筷公勺也正在纳入饭店的日常管理环节。3月8日，江苏泰州发布《公勺公筷使用规范》地方标准，这是全国首个出台的地方性公勺公筷使用标准。 3月9日，山东省文化和旅游厅、山东省旅游饭店协会联合向全省旅游饭店、住宿和餐饮行业发出倡议，在全省旅游饭店（餐饮）行业推广实行“分餐制、公勺公筷双筷制”。 3月16日，山东省还率先在国内推出《餐饮业分餐制设计实施指南》《餐饮提供者无接触供餐实施指南》，提出了“分餐位上”“分餐公勺”和“分餐自取”三种模式，为推广分餐制提供了很好的实践。此外，北京、上海、河北、湖南等地也明确倡议使用公筷公勺。 “对不同的企业、场景可以尝试不同的分餐制，例如大型、高档次的餐饮企业，可以推行‘位上菜’；中小型餐饮企业，可以尝试多用公筷公勺；居家用餐，家庭成员可以使用固定碗筷，在保护自己的同时，也爱护他人。”戴月说。 相关链接 中国分餐历史远超会食历史 中国传统的日常饮食方式，经历了从分餐到会食的漫长过程，且分餐的历史时间远超会食的历史时间。最早的史前氏族文化阶段，食物是共同所有，食物加工后，按照人数平分，然后各自进餐，这是最原始的分食制。 到了商周时期，中国人开始席地而坐，凭俎案而食，人各一份，分食制成为非常厚重的一种饮食传统。历史典籍中，有关分餐制的记载俯拾即是。《史记·项羽本记》中描写的“鸿门宴”，表明当时实行的就是分餐制。在宴会上，项王、项伯东向坐，范增南向坐，沛公北向坐，张良西向侍，这5人便是一人一案。 魏晋南北朝，少数民族与汉族的文化逐渐融合，也带来了饮食风俗的变化，最为典型的是这一时期出现了高足坐具，这促使大家开始同桌而食。 隋唐时期，饮食文化受少数民族影响更甚。到了武周中期后，国家空前繁荣，达到鼎盛，此时分餐与会食并存，会食成为主流。不过，在这段时期，用餐方式仍有过渡期多元化特征。 到宋代时，具有现代意义的会食出现在餐厅里和饭馆里。到明清时期，会食制就完全成熟流行了。"],"title":"阻断疾病传播 公筷公勺应“上位”成餐桌标配"},{"date":"2020年04月20日 05:41","paragraph":["17日召开的中共中央政治局会议指出，在常态化疫情防控中经济社会运行逐步趋于正常，生产生活秩序加快恢复。我国经济展现出巨大韧性，复工复产正在逐步接近或达到正常水平，应对疫情催生并推动了许多新产业新业态快速发展。 当前，我国比较好地控制住了疫情，也不得不付出一些短暂的经济代价。但以大数据、人工智能等数字技术为支撑的新产业新业态迅速“补位”，云端互动、数据拼单、借网络直播带货、靠工业互联网转产等抓住产业数字化、数字产业化赋予的机遇，形成发展新动能。 疫情发生以来，新产业新业态何以催生？在形成同疫情防控相适应的经济社会运行秩序中，怎样健康有序推动其发展？记者采访了有关企业和专家。 新产业拓展应用场景，深化产品应用 防疫期间，“宅”成为不少人的生活工作状态。出门交际频率减少，带动在线问诊、云上办公等新产业应运而生，并呈快速增长趋势。 “总体看，以数字经济为代表的新产业并非‘新型’而是‘新兴’。”国务院发展研究中心市场经济研究所所长王微分析，突如其来的疫情为一些原本存在但不温不火的新产业提供了拓展应用场景和深化产品应用的机遇，从而迎来发展壮大。 ——云端办公就学忙，教育医疗远程化。 “各位，以上是近几天的工作日报，请大家周知。”4月2日上午，在鑫有上房物业公司的飞书工作群，总经理王晓梅在线分享工作清单。“每天打开视频‘见个面’，在线开会，不耽误正常业务进展。” 过去，远程办公行业活跃在部分企业内部，如今延伸为2亿多人的工作方式，迎来高速发展的同时，也带动了服务器、网络设备设施等周边软件产业。有统计显示，线上办公软件数量已从原来几个，增长到20多个。 在“宅经济”助推下，不只是远程办公站上风口，在线问诊、远程医疗成为需求爆发点，阿里健康今年以来在线义诊访问用户超280万；在线教育、数字娱乐空间广阔，喜马拉雅一季度营收增32%……数字经济释放可观势能。 ——智能服务显身手，创新热情被激发。 2月6日，两台智能消杀机器人在武汉抗疫前线上岗。“别看个头小，本领却不小。每小时喷雾能力80升，渗透力极强，能快速消杀病菌。”中信重工开诚智能装备公司总经理陆文涛表示，我们集中科研力量研制的国内首台可自由回转防疫喷雾消毒机器人，在这次疫情防控中有了超大规模的试验机会，目前相关订单已破亿元。 针对疫情救治等医务特殊场景和利用5G云端技术，开发出多种新型服务机器人，让智能制造产业借势上扬。特重症智能远程医疗诊断机器人、防疫喷雾消毒机器人、智能物流机器人、城市漫步测温机器人等不断涌现。据不完全统计，仅3月份，机器人领域融资超12起，预计今年我国服务机器人市场规模达300亿元。 “当前涌现出的新产业催生新产品，对进一步实现创新驱动发展，带来新的机遇和发展空间。”王微分析，今年以来消费方式线上化提速，应用新技术的新型服务方式快速涌现，特别是智能货柜、无人机送货、无人车载人等将大显身手。不只是远程办公、在线教育医疗和智能服务，线上线下结合的服务方式成为拓展消费场景的新途径，进一步打开生鲜电商、社区电商等消费场景，会成为带动消费的新契机。 传统产业“长”出新业态，企业加速转型 新产业快速发展的同时，不少传统产业也在疫情中“长”出了新业态。疫情防控期间，人口流动受到阻滞，传统零售、商贸受到冲击后，迅速转向线上平台。 ——线上订单势头猛，商贸加速云转型。 线上下单，送货上门，满就立减……疫情期间，迅速上涨的线上订单倒逼传统商超等零售企业数字化转型。 “针对疫情发生以来线上订单多的情况，我们专门升级了库存管理系统。”家乐福北京中关村店生鲜区负责人曹忠怀打开APP：“你看，最近店里的绿叶菜卖得很好，我们就要加大蔬菜采购和储备。” 数据也佐证了网上零售的逆势增长。一季度，社会消费品零售总额同比降19%，但实物商品网上零售额同比增5.9%。 ——传统展销受限制，线上直播受热捧。 装备企业线下销售渠道受阻，不少企业选择转战直播间。甚至本该在车展、装备展上扎堆的“大块头”也登录各大网络平台。 武汉吉利汽车4S店销售负责人大海，就通过网上直播向客户推出一款车，“最多一次，直播卖了5辆车！”三一重卡也策划了多场直播。2月28日首场工厂直播中，集中展示了8处工厂场景，一举完成2小时5000万元销售任务。 在生产端，不少企业疫情防控和复工复产“两手抓”，催生出制造端的共享员工新业态。 3月30日，浙江东方基因公司来了100名新员工。“他们全部从博泰家居公司劳务派遣过来，解了我们的燃眉之急！”东方基因董事长方效良介绍，新冠病毒快速检测试剂等产品需求量大，企业一度出现了600多名包装工的缺口。 “受疫情影响，一些家居企业订单量下降，劳动力富余。而健康食药企业订单量猛增，用工紧缺。”浙江湖州安吉县经信局局长高安兵动了“共享员工”的脑筋。经过深思熟虑，一份临时用工借用支持协议出炉了，包含借用时限为3—4个月、劳务关系不变、租借企业1年内不能雇用借用员工等条款。 高安兵介绍，“共享员工”得到企业认可后加快了推广节奏，正促成更多不同行业企业的跨界合作。 “疫情期间，新业态有了更多试验场，加速企业转型升级。”国家工业信息安全发展研究中心工业经济所副所长冯媛说。 引导新产业新业态健康有序发展 新产业新业态快速发展，既受到疫情防控的倒逼压力，也得益于我国数字经济蓬勃发展形成的深厚市场基础。 中国宏观经济研究院产业所工业研究室主任付保宗说，在要素端，我国对数字技术的研发投入不断增加，相关科技成果不断涌现，技术能力不断提升，能顺应市场变化，不断开拓出新模式。“线上消费和生产，通过替代补充传统线下模式，对疫情造成的经济活动收缩形成了对冲作用。” 疫情中表现突出的应用，很可能成长为未来经济的新增长点。在王微看来，针对疫情对经济社会运行的影响和倒逼创新发展的新趋势，需采取更有效的政策措施，化危为机，为维护经济发展和社会稳定大局提供新动能。 ——夯实基础，有效投资新基建。引导各类资本投向服务器、5G、超高清视频终端等新型基础设施建设领域，加快社区、写字楼布局快递、外卖无接触取货点或智能取货柜，补齐民生设施短板。 ——主动引导，注重开拓应用场景。“应出台鼓励举措，支持5G通信、人工智能在不同产业的场景应用，加快培育数据要素市场，提高产品附加值。利用互联网手段，打通线上和线下、消费端和生产端的阻碍，加速物联网在不同领域的落地。”中国高端制造业研究中心执行主任朱明皓说。 ——加快服务，提升行业监管能力。“加快一体化政务服务平台建设，提高对远程生产组织方式、在线服务方式的政务服务能力和水平，缩短审批流程。”王微表示，针对新产业新业态特点，应推进线上线下一体化“互联网+”监管，推行以远程监管、预警防控为特征的非现场监管，加强数据有序共享和信息安全保障。"],"title":"以大数据、人工智能等数字技术为支撑 新产业新业态增长可期"},{"date":"2020年04月20日 05:44","paragraph":["新修的柏油路蛇形爬升，一直通向山的最高处。 站在海拔700米左右的山巅俯瞰，三四十厘米高的茶树排列成行，20多名身着苗家服饰的采茶女半蹲其间。嫩嫩的茶尖，随着双手上下翻飞尽入背篓。这里是晚春的湖南省古丈县，昔日的荒山野岭，如今漫山翠绿。 在四川省青川县和贵州省普安县、沿河县，有着同样的茶园春色。一株株茶树，见证了浙江省安吉县黄杜村干部群众的深情厚谊，承载着4县贫困群众“茶叶采起来，日子富起来”的憧憬。 2018年4月，黄杜村20名农民党员给习近平总书记写信，汇报村里种植白茶致富的情况，提出捐赠1500万株茶苗帮助贫困地区群众脱贫。习近平总书记就此作出重要指示强调，“吃水不忘挖井人，致富不忘党的恩”，这句话讲得很好。增强饮水思源、不忘党恩的意识，弘扬为党分忧、先富帮后富的精神，对于打赢脱贫攻坚战很有意义。 两年多来，黄杜村共向古丈县、青川县、普安县、沿河县的34个贫困村捐赠“白叶一号”茶苗1900万株，实际种植5377亩，带动受捐地建档立卡贫困人口增收脱贫。 远 嫁 1900万株茶苗越千山万水，落户3省4县34个贫困村 算着日子，盛阿伟卡着点赶到了古丈县翁草村。他是黄杜村党总支书记，心里总搁不下“远嫁”的茶苗。 “茶树还小，第一次采茶不求量，只摘最顶上的嫩芽，促进横向生长，茶树会越长越壮。”一头钻进茶园，盛阿伟仔细叮嘱。 对茶树，盛阿伟有着特殊情结：“安吉200多个村庄，过去我们穷得排在倒数几名，靠种白茶才富起来。” “我们有今天，靠谁？我们富裕了，该做什么？”盛阿伟至今还记得两年多前那场讨论，最终全村干部群众达成共识：“向贫困地区捐茶苗，教那里的农民兄弟种茶，让他们像我们一样富起来！” 让盛阿伟振奋的是，习近平总书记作出重要指示，肯定他们向贫困地区捐赠白茶苗的做法。 黄杜村村民精选出安吉白茶里最优质的品种——“白叶一号”，作为捐赠种植的扶贫苗。国务院扶贫办和各级各部门也迅速行动起来，大力支持白茶苗捐赠种植。 白茶对降雨、积温、土质、海拔均有一定要求，要想真正发挥帮扶效果，首先要选对捐赠地域。 2018年5月下旬到6月底，来自安吉县溪龙乡、县农业局、中国农业科学院茶叶研究所、浙江省茶叶集团等单位的技术人员三进中西部地区，行程数万公里，最终选定3省4县的34个贫困村作为受捐地。 “跑了不少地方，没找到中意的，最后来到地瓜镇大水塘，在一座海拔1600米的荒山上看到遍地山茶花和蕨类植物，专家们露出了笑容。”普安县农业产业发展顾问石明回忆，专家们爬上山坡，“选了好多个点取样，化验结果出来才终于放心了。” 当年10月，黄杜村茶农捐赠的茶苗陆续运至受捐地。 青川县青坪村村支书王永明记得清楚，茶苗送来的那天，村里热闹得像过年。装载首批100万株白茶苗的3辆大型冷藏车一停稳，数百名乡亲齐上阵，卸货、栽种，一刻都不耽搁。 作为受捐地之一，翁草村也格外珍惜这次机会。村里聘请长沙市一家设计院按照“茶旅融合”的思路作规划，通过成立合作社、土地流转、茶苗折股、生产务工等方式，吸引更多贫困群众参与。 “我们对村里所有种植户开展技术培训，让村民种惯了苞米的手也能摆弄好茶苗。”翁草村第一书记欧三任说。 在沿河县志强村，沿河云雾生态茶叶农民专业合作社负责人张勇跟着县里的队伍，专程赴黄杜村取经。“平整坡面、栽苗、除草、施肥等，扎扎实实地学了一个星期。” 先富帮后富，千里姻缘一线牵，1900万株“白叶一号”茶苗，跨越千山万水“嫁”到了中西部脱贫攻坚一线，3省4县实际种植5377亩。 呵 护 技术人员42批275人次赴受捐地指导，确保茶苗茁壮成长 “先培土，去乱石，施底肥，土打细……”默念着“管护三字经”，青川县青坪村村民焦元会忙着春季田间管理。“山里地力差，当初还担心茶苗种不活，你看现在长势多好！” 安吉县多为低山丘陵地带，而青川县却海拔较高、降水较少，如何保证茶苗存活？除了精心选择栽种区域，安吉县和受捐地的专家们费了不少心思。 “头戴帽，身穿衣，脚裹泥。”白茶栽种的技术要领，焦元会张口即来。“把专门配制的生根粉溶在水里，再用细碎的黄泥土搅拌，然后把茶苗裹上泥浆，栽进土里。” 倒春寒、大风天气都会威胁茶苗生长。青川县茶农用竹拱棚、遮阳网盖着茶苗的“头”，用黑色薄膜护着茶苗的“身”。这一“帽”一“衣”，呵护白茶苗茁壮成长。 “最缺的是水。”青川县乔庄镇柳河村的203亩白茶园，是村支书柴国基的“心头肉”。白茶苗需水，不能太多，又不能太少。茶园海拔高，取水不易，柳河村就建了个水泵站，将河水从山坳抽到山腰，村民们再一担担挑水浇灌…… 在沿河县志强村的白茶基地，茶苗刚栽完就下了雪。看到叶子上结了一层冰碴子，张勇的心一下子就慌了。 “不知道咋办，只能找外援。”张勇赶紧拨打电话，向刚回黄杜村的技术员求助。“我们按照技术员教的法子，用稻草、玉米秆覆盖茶苗，既不会压坏，又能保温，茶苗几乎没受损。” 古丈县栽下的茶苗，也经历多次险情。2018年冬天，一场南方罕见的大雪导致部分茶苗受冻；2019年春天才补种的茶苗，到7月又遭遇连续强降雨。 “安吉县的技术人员很快就赶到了，他们冒着高温奔波，帮村民整理茶园。”欧三任说，两次受灾，先后补种了30多万株茶苗。 安吉县持续加强对受捐地的后续帮扶和技术指导，两年多来累计派出技术人员42批275人次。作为主力军的黄杜村先后派出35名种茶能手，115次赴受捐地开展种植、管理培训，蹲点指导时间最长的达半年以上。 在各方精心呵护下，远道而来的茶苗在受捐地扎稳了根，为贫困群众种下脱贫增收的希望。 生 金 头茶开采，“一片叶子富一方百姓”正照进现实 40岁的龙星美，看着绿油油的茶苗忍不住笑。 年轻时外嫁，无奈家中哥哥瘫痪在床，70多岁的母亲无人照料，丈夫又在外打工，龙星美索性带着孩子回娘家挑起生活重担，也因此成了翁草村的深度贫困户。 白茶苗上山，龙星美一家迎来转机。山上的田全部流转给茶叶合作社，一年收入3600元；母亲身体还算硬朗，平时在合作社做点零工，一年下来也有8000多元。“家里几亩茶园还入了股，今年肯定能脱贫！”龙星美说。 在普安县地瓜镇屯上村，45岁的谈化爱最爱到茶园转，看看是否长草、有没有生虫。丈夫身患残疾干不了活，还要供两个孩子上学，家里的日子一度紧巴巴。 “在白茶基地学到了管护技术，家里剩下的两亩地都种了白茶。”今年3月，谈化爱一家脱贫了。在普安县，2000亩白茶已覆盖贫困户862户2577人，户均增收4659元。 “茶园正式投产后，当年茶青净利润将按贫困户、企业、基地村、飞地村4∶4∶1∶1的股权占比分红。”青川县茶办主任刘荣表示，18个村的1500多名建档立卡贫困人口受益。 如今，3省4县的“扶贫茶”头茶已全部开采，带动1862户、5839名建档立卡贫困人口脱贫增收。但是，这并非故事的尾声。 3月12日，安吉元丰茶叶机械有限公司捐赠的31台套白茶炒制设备安装完毕，沿河云雾生态茶叶农民专业合作社的白茶加工厂万事俱备。“这些设备一天可以生产700斤干茶，大大提高了生产效率，品质也有保证。”张勇介绍，白茶很娇嫩，人工炒制不仅慢，而且难以把控好温度、时间和翻炒的均匀受热面。“加工好的茶叶全部交给浙江的茶叶公司，不用担心销售问题。” 早在签署捐赠协议时，浙江方面就考虑到了受捐地白茶的炒制和销路问题。黄杜村与浙江茶叶集团提前对接，“扶贫茶”全都由浙江茶叶集团包销，并注册了“携茶”商标。 探索可持续的产业扶贫路径，安吉“扶贫茶”的带动作用正在强化。截至目前，普安县新增白茶种植面积10751.7亩，正朝着白茶、红茶、绿茶融合的方向发展；沿河县新增白茶种植面积5030亩，全力将茶产业做成当地脱贫攻坚的主导产业。 “白茶像是一只‘金鸡’，种下去会下‘金蛋’。”欧三任说，翁草村正把山水林田、苗族文化等各种资源整合在一起，着力探索茶旅融合。“2019年暑期接待游客4000多人次，人气越来越旺。” （本报记者万秀斌、何勇、苏滨、王永战、方敏）"],"title":"5839名贫困人口脱贫增收：先富帮后富 白茶传佳话"},{"date":"2020年04月20日 05:47","paragraph":["新华社武汉4月18日电 （记者王贤、梁建强）湖北省新冠肺炎疫情防控指挥部18日发布更新市县疫情风险等级评估，截至17日24时，全省76个市县均为低风险，无中、高风险市县。 依据国务院应对新型冠状病毒感染肺炎疫情联防联控机制《关于科学防治精准施策分区分级做好新冠肺炎疫情防控工作的指导意见》中的风险划定标准，经湖北省疾控中心组织专家评估，截至4月17日24时，武汉市13个城区全部为低风险，湖北省76个市县均为低风险。 据悉，与4月16日相比，武汉市硚口区从中风险变为低风险，武汉市城区由中风险变为低风险。"],"title":"湖北省市县疫情等级评估均为低风险"},{"date":"2020年04月20日 05:49","paragraph":["近日，我国个人所得税首次年度汇算正式启动，记者采访了有关部门，带你了解年度汇算相关问题。 什么是年度汇算？年度汇算，通俗来说，就是居民个人将一个纳税年度内取得的综合所得（即工资薪金、劳务报酬、稿酬、特许权使用费等四项所得）合并后按年计算全年最终应纳的个人所得税，再减除纳税年度已预缴的税款后，计算应退或者应补税额，向税务机关办理申报并进行税款结算的行为。2019年度个人所得税综合所得汇算于2020年3月1日至6月30日进行。 哪些人需年度汇算？凡是在一个纳税年度内取得了工资薪金、劳务报酬、稿酬或者特许权使用费所得中一项或多项的中国公民个人，其按年综合计税后需要申请退税（自愿放弃退税除外），或者应当补税的，就需要进行个税年度汇算。纳税人还需符合以下两种情形之一：一是综合所得年收入高于12万元且应补税金额高于400元；二是取得收入时，扣缴义务人未依法预扣预缴个人所得税。 下列三类人不需要办理年度汇算：一是纳税人需要补税但综合所得年收入不超过12万元的；二是纳税人年度汇算需补税金额不超过400元的；三是纳税人已预缴税额与年度应纳税额一致或不申请年度汇算退税的。 如何进行年度汇算？在办理渠道上，为方便广大纳税人进行汇算，在具体办理方式上，税务机关为纳税人提供了“网上办”“大厅办”以及“邮寄办”等多种选择，其中，“网上办”可通过手机个人所得税APP、自然人电子税务局实现“非接触式”办理。纳税人准备好信息和资料后，可以自己办理年度汇算，也可以选择由所在单位代为办理年度汇算，还可以请涉税专业服务机关、其他单位和个人代为办理年度汇算。 在办理流程上，税务部门已采取多项举措，方便纳税人快速便捷办理汇算。以目前办理汇算最多、最方便的个人所得税APP为例，纳税人可前往各大应用市场从正规渠道下载，在经过应用安装、注册登录、绑定银行卡流程后，即可完成申报准备。 如果纳税人在上年度内取得的综合所得收入额不超过6万元且已预缴税款，可通过“简易申报”办理申报并申请退税，即：登录个税APP，点击“综合所得年度汇算”，自动进入简易申报流程，确认个人基础信息、已缴税额无误后，点击“提交申报”即可完成申报。 如果纳税人综合所得年收入额超过6万元，可通过“标准申报”进行年度汇算，进入“综合所得年度汇算”后，可选择“使用已申报数据填写”方式办理年度汇算，税务机关已按一定规则为纳税人提供了预填数据服务。点击“开始申报”，在依次完成确认基本信息、填报收入和税前扣除、核对信息、税款计算等流程后，即申报成功。退税的则跳转至“申报成功—退税”页面，点击“申请退税”，选择绑定的银行卡点击“确定”即可。"],"title":"如何进行年度汇算？首次个税年度汇算你准备好了吗？"},{"date":"2020年04月20日 05:53","paragraph":["在北京国药集团中国生物新冠疫苗生产基地，工作人员对新型冠状病毒灭活疫苗样品进行纯度检测。 新华社发 在上海，工作人员演示新型冠状病毒mRNA疫苗实验过程。新华社发 近日，疫苗研发传来好消息：我国3个疫苗获批进入临床试验。包括由陈薇院士团队研发的腺病毒载体疫苗，以及分别由国药集团中国生物武汉生物制品研究所、北京科兴中维生物技术有限公司联合相关科研机构开发的两款新冠病毒灭活疫苗。 疫苗进入临床试验，意味着我们离获得疫苗保护又近了一步。疫苗研发是一个复杂、较长周期的过程。人们翘首期盼，但也不能因此忽略科学设计、临床试验和审批等流程。新冠病毒是一种新的病毒，疫苗研发存在不确定性。我们既要有信心，同时每一步都应严谨求实，经得起科学的检验。 为提高新冠病毒疫苗研发的成功率，我国同步开展5条技术路线研发疫苗。如何看待疫苗研发，记者采访了多位专家。 既要争分夺秒，又要以安全性有效性为准绳 疫苗是预防传染病最有效的手段之一。疫苗的源头是病毒，不同之处在于，疫苗是一种改造过的病毒或病毒部件，由于没有了病毒的遗传物质，疫苗注射到人体以后，不会伤害人体，还能诱导免疫系统对抗病毒。 人体免疫系统具有“记忆”能力，接种疫苗后，免疫系统会记住它的特征。当人体再次接触到病毒时，“演习”过的免疫系统就能快速反应，迅速识别并消灭病毒。 疫苗的早期雏形是“牛痘接种术”。人类利用疫苗已有200多年，天花、麻疹、脊髓灰质炎等曾肆虐全球的传染病，都通过疫苗接种得到了有效控制。专家介绍，除了常规的预防接种，而今疫苗还在肿瘤、免疫缺陷等疾病的防治中发挥着越来越大的作用。 一般来说，疫苗研发要经历临床前研究和临床试验阶段，安全性、有效性得到验证后，还需经管理部门审批，相关企业拿到生产批件。之后一款疫苗才能规模生产，进而上市应用。 清华大学药学院院长、全球健康药物研发中心主任丁胜告诉记者，疫苗上市应用具有严格的法律法规和技术标准要求，疫苗研发有一个相对比较固定的程序，通常需要相当长的时间。这是因为，疫苗要大规模在健康人群接种，其安全性、有效性需要经过严格验证。 丁胜说，现实研发活动中，很多疫苗在临床前研究时就被验证行不通，一些疫苗即便在这一阶段表现良好，进入人体临床试验阶段也可能遇到种种问题。疫苗研发不能在任何一个环节留下一丝隐患，达不到预设目的或预期要求就要被叫停。因此，从开发设计到最终顺利上市的疫苗并不多。 按照通行惯例，临床试验一般分为3个研究阶段。Ⅰ期临床试验是初步考察人体安全性，一般受试者为几十至百例；Ⅱ期临床试验主要是进行疫苗的剂量探索研究，初步评价有效性并考察进一步扩大人群后的安全性。一般受试者为几百到上千例；Ⅲ期临床试验采用随机、盲法、安慰剂对照设计，全面评价疫苗的有效性和安全性，一般受试者数千到几万例不等。 “走完全部临床试验，少则3至5年，长则10多年，一些疫苗甚至几十年都没有做出来。”丁胜接着说，应对新冠肺炎疫情，即便在某些不太关键的环节做些简化，这个过程通常也需要很长一段时间。 丁胜介绍，为提升新冠病毒疫苗研发进度，在临床前研究阶段，科研人员已经采取了一些非常规的方法。比如，为了与病毒抢时间，工艺设计、保护性评价、动物模型等环节，这些往常需要串联的工作，如今都在平行推进。 既要争分夺秒，又要以安全性有效性为准绳，新冠病毒疫苗研发如同在钢丝上高速行走。“理解人们急切期待疫苗的心情，但从科学上看，再急也不能降低标准。”丁胜强调。 疫苗研发有多种技术路线，各有优缺点 疫苗研发出来后，规模化生产、保存和运输便利性等多种因素，也影响着疫苗上市的速度。 丁胜告诉记者，小规模临床试验与大规模量产的生产工艺不一样，稳定性可能也有差异，疫苗的安全性、有效性需要继续评价。再好的疫苗，如果产量跟不上，或者大规模量产后免疫效果打折扣，也难以派上用场。 不少科学家认为，乐观估计，12个月到18个月后，新冠病毒疫苗有望获批上市。这相比非应急状态下，疫苗研发动辄10年以上的开发周期来说，已经相当快了。科学家做出这一判断，除了全球科研人员的全力投入，审批上开辟绿色通道外，也与疫苗制备技术不断“进化”，人们有了更加高效的开发手段相关。 专家介绍，随着生命科学研究的进步，疫苗制备技术路线更加多样，技术也日臻完善。其中，既有传统的灭活疫苗和减毒疫苗，也有亚单位疫苗，近些年以脱氧核糖核酸（DNA）疫苗和信使核糖核酸（mRNA）疫苗为代表的核酸疫苗也发展较快。 中国科学院微生物研究所研究员严景华告诉记者，每种疫苗各有特点，优缺点相辅相成。比如，传统的灭活疫苗研发工艺路线成熟，免疫效果好，但需要有生产疫苗的安全实验室；病毒载体疫苗免疫性强，易于制备和放大；mRNA疫苗的临床前制备过程相对简单，应急响应快，但该类疫苗没有获批上市的先例，缺乏安全性和有效性数据，大规模化接种后的效果还有待验证。 为提高新冠病毒疫苗研发的成功率，我国5条疫苗研发技术路线正同步开展并稳步推进，包括灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、核酸疫苗、流感病毒疫苗为载体的减毒疫苗，覆盖了全球在研新冠病毒疫苗的主要类型。 目前，我国已经有3个疫苗获批进入临床试验，其中陈薇院士团队的腺病毒载体疫苗首个获批进入临床研究，已于3月底完成了Ⅰ期临床试验受试者的接种工作，并于4月9日开始招募Ⅱ期临床试验志愿者。这是全球首款进入Ⅱ期人体临床试验的新冠病毒疫苗；4月12日，中国生物武汉生物制品研究所和中国科学院武汉病毒研究所联合申请的灭活疫苗获批，已进入临床试验；4月13日，北京科兴中维生物技术有限公司研制的灭活疫苗也获批开展临床试验。 了解病毒是研发疫苗的前提。丁胜表示，由于新冠病毒是一种新的病毒，当前的疫苗研发工作都是基于已有认知做出的。人们对病毒的认识是一个不断深入的过程，加上病毒自身可能出现变化，疫苗研发存在一些不确定性，这些对科研人员都是比较大的挑战。在安全有效疫苗上市之前，很难判断哪条路线可能走到最后，甚至都无法保证一定能做出来。 丁胜认为，在新冠肺炎疫情全球流行背景下，各条疫苗开发路线都采取了非常规的研发策略，科研人员的努力都值得尊重，这些工作可以帮助人们加深对病毒的认识，至少能告诉后人哪条路行不通，避免走弯路。 用长远眼光看待疫苗研发，为未来做好必要的技术和产品储备 专家表示，疫苗研发也受到客观条件的制约。一般来说，临床试验需要找到足够多的患者，如果没有新的临床试验对象，疫苗研发工作很难往前推进。 以2003年暴发的SARS为例，当时我国SARS病毒疫苗研发工作走到了Ⅰ期临床试验阶段，但到夏天，病毒消失了，缺少感染人群支撑后续临床试验，成为疫苗研发工作中断的原因之一。 SARS病毒与新冠病毒同属于冠状病毒，一些SARS疫苗研发过程中积累的经验，对新冠病毒疫苗研发或许有帮助。不过，目前全球还没有冠状病毒疫苗上市，考虑到疫苗研发的安全性、有效性评价有一套严格的流程，这些帮助可能比较有限，并不能大幅压缩研发时间。“SARS疫苗研制确实能为新冠病毒疫苗研发提供一些借鉴，但大多数工作还得从头开始。”清华大学医学院教学科研系列独立研究员丁强说。 丁强认为，2003年至今，全球疫苗研发技术进展很大，出现了mRNA疫苗等新的制备方法。我国有出色的科研团队，采取了一些国际先进的技术方法，新冠病毒疫苗研发工作的科技含量很高，预估会比SARS疫苗进展顺利。 早在1月22日，科技部启动“新型冠状病毒感染的肺炎疫情科技应对”第一批8个应急攻关项目，快速研发疫苗就是任务之一。 新冠肺炎疫情发生后，我国快速响应，在短时间内完成了病毒全基因组测序，分离出病毒毒株，并在第一时间向世界卫生组织提交了新型冠状病毒基因组序列信息。此外，又快速启动多条疫苗研发路线，临床前研究也取得不错的进展。丁胜认为，这些科研成果说明，SARS疫情之后，我国应对突发公共卫生事件的科研能力提升很多。 丁胜认为，要用更加长远的眼光看待疫苗研发，即便本次新冠肺炎疫情得到控制，疫苗研发计划也不宜半途而废，应为未来做好必要的技术和产品储备。 专家表示，疫苗从研发到生产是个长链条，我国有整合全链条资源的优势，可同步推进研发、审批、生产各个环节。当前各国处于新冠肺炎疫情防控的不同阶段，在疫苗研发上，有必要加强国际合作，形成合力，在保证安全性、有效性前提下，早日研发出新冠病毒疫苗。"],"title":"我国3个疫苗获批进入临床试验 科学看待新冠病毒疫苗研发"},{"date":"2020年04月20日 05:55","paragraph":["人民日报北京4月19日电 （记者李红梅）国家医保局、外交部、财政部、国家卫健委四部门近日印发《关于外籍新冠肺炎患者医疗费用支付有关问题的通知》。通知规定，对外籍新冠肺炎确诊和疑似患者先救治后收费，确保应收尽收。外籍人员集中隔离产生的费用，原则上由个人负担。 通知明确，外籍新冠肺炎确诊和疑似患者未参加我国基本医保的，医疗机构应当先救治后收费，确保应收尽收；医疗费用由患者个人负担。参加商业健康保险的，由商业保险公司按合同及时支付。 外籍新冠肺炎确诊和疑似患者参加我国基本医保的，基本医保、大病保险应按规定支付，其余费用由患者个人负担。 参加我国基本医保的外籍人员，留院观察期间发生的医疗费用，基本医保按规定支付。未参加我国基本医保的，由个人负担。"],"title":"四部门明确：对外籍新冠肺炎患者先救治后收费"},{"date":"2020年04月20日 05:57","paragraph":["中新社纽约4月19日电 纽约州州长安德鲁·科莫19日称，多项指标显示纽约州疫情开始进入下降区间，但现在还不能轻易复产复工。 科莫当天在拿骚县举行记者会。数据显示，包括单日新增新冠肺炎死亡病患数在内，纽约州多个指标连续数日下降。18日新增新冠肺炎死亡病患数507例，连续第三天下降；新增住院治疗的新冠肺炎病患1384例，连续第四天下降，且比前一天大幅减少531例；住院病患插管量连续七天净减少，18日净减少112例，是本月10日首次出现净减少以来，单日净减少最多的一次。科莫说，纽约州疫情已经开始下降，如果这一趋势得以保持，可以认为疫情高点已过。 科莫同时强调，当前抗疫仅至“半场”，绝不能松懈。他说，当前新冠病毒在纽约州的传染率为0.9，意味着1个感染者会传染0.9个人。如果传染率升至1.2，疫情就会暴发且可能失控。因此从传染率上看，目前纽约州争取到的回旋空间相当小。科莫称，任何复产复工的计划都必须建立在大规模检测、掌握疫情真实情况的基础上，但纽约州目前还没有做到这一点。 科莫说，下周开始，纽约州将积极开展大规模抗体检测，以了解究竟有多少人已经感染了新冠病毒。《纽约时报》当天则报道，美国目前进行的抗体检测存在多种问题，包括准确度不高、医生操作不当、数量无法满足需求等。 纽约市长白思豪当天通报了纽约市17日的相关数据。17日，纽约市新增住院治疗新冠肺炎病例317人，比16日增加56人；重症监护病人从16日的880人降至849人；全市病毒检测阳性率为38%，16日为42%。纽约州的数据显示，目前该州总住院人数中有63%在纽约市。白思豪称，纽约市将开展执法行动执行“社交距离”规定，对违反规定在公园等公共场所聚集者，最高可处以1000美元罚款。 根据约翰斯·霍普金斯大学数据，截至19日上午，纽约州确诊新冠病毒感染者超过24.2万，死亡逾1.76万；全美感染者超73.5万，死亡超3.9万。(完)"],"title":"纽约州州长：纽约州疫情开始缓解但不可轻言复工"},{"date":"2020年04月20日 06:00","paragraph":["人民日报北京4月19日电 （记者魏薇）记者从日前北京市新冠肺炎疫情防控工作新闻发布会上获悉：北京出台了《关于做好复工复产疫情防控常态化工作的通告》（以下简称《通告》）。随着京津冀一体化发展，区域产业和人员联系紧密，且津冀地区已连续多日无本地病例，《通告》提出，“津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过‘北京健康宝’进行京津冀行程记录验证，申请‘未见异常’健康状态”。 据了解，“北京健康宝”已经实现与国家政务服务平台的功能对接，京津冀进出京人员通过在“北京健康宝”上提供行程记录，经国家平台验证无误并符合北京市防疫政策规定后，可获得“未见异常”状态。 此外，《通告》还明确“低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理‘北京健康宝’，本市出差返京人员可参照执行”。"],"title":"北京实行京津冀区域健康状态互认"},{"date":"2020年04月20日 06:22","paragraph":["4月19日上午11时30分，成都商报-红星新闻记者从云南省丽江市玉龙县龙蟠乡政府获悉，龙蟠乡森林火灾明火已经扑灭，但是当地风大，随时可能复燃。初步调查显示，系施工单位电焊施工作业引发火灾。 据龙蟠乡政府工作人员介绍，此次森林火灾始发于4月18日中午12点半至13点间，初步调查显示为有人在进行电焊施工作业时引燃山火。 火灾发生后，龙蟠乡立即组织党员干部、民兵、群众、消防人员共2000余人参与扑救。扑火人员连夜奋战，截至19日上午，森林火灾明火已被扑灭。 据了解，4月18日17时许，云南丽江森林消防支队支队长林松带先遣组4人前往火场进行先期勘察。17时10分，政委高兵带领206人赶赴火场扑救，到达火场后立即从东西两线同时展开扑打。 由于当地植被主要为云南松、华山松和乔灌木等易燃植物，加之入春以来持续干旱少雨，扑救难度较大。且火借风势，过火面积很快扩大，一条火线变为多条火线。 据龙蟠乡政府工作人员介绍，虽然森林火灾明火已经扑灭，但是险情未解除。因为火线区域风势仍然很大，过火区域在风力作用下可能死灰复燃。 幸运的是，此次森林火灾没有造成人员伤亡。过火面积和火灾损失等数据，仍在统计之中。"],"title":"云南丽江森林火灾明火已扑灭 初步调查系电焊施工引发"},{"date":"2020年04月20日 06:26","paragraph":["新冠肺炎疫情的影响之下，民航业的困境仍然在继续。 民航局最新披露称，一季度，民航全行业累计亏损398.2亿元，其中，航空公司亏损336.2亿元。 4月17日晚，南方航空（600029.SH）、中国国航（601111.SH）以及东方航空（60115.SH）等航空公司均发布了3月份的运营数据。 从公布的数据来看，相对来说，1月受疫情影响稍轻，2月的影响最为严重，3月已经开始逐步恢复。 从1月到3月，航司们展开了各式各样的自救措施：有的航司通过降薪来降低运营成本，有的通过发行债券来获得现金流，甚至有的直接拆除飞机上的座椅，客运航班改货运…… 回暖的3月 运营数据开始好转 目前上市的航司大多已披露3月的运营数据，但仅华夏航空（002928.SZ）公布了一季度的业绩预告：预计亏损9075.70万元到1.16亿元；而在去年同期，其净利润为8556.19万元。 华夏航空称，受疫情影响，旅客出行由春运前高峰骤然大幅减少，2月影响最为严重，3月开始逐步恢复。由于营收减少，固定成本支出无法削减，导致净利润下降到负数。 红星资本局观察发现，从各航司公布的数据来看，几乎与华夏航空保持一致：2月影响最为严重，3月开始逐步恢复。 以南航为例，3月的载客人数为375.45万人次，虽然相比去年同期的数据降低了69.12%，但相比2月的165.90万人次已经翻了一倍。 国航也是如此，3月的载客人数为292.42万人次，相比2月的160.06万人次有所提升。 东航也不例外，3月载客人数共226.24万人次，而2月仅载运132.17万人次。 除了上述“三大航”以外，其他民营航空公司也表现出了这一趋势。 其中，春秋航空（601012.SH）在3月的总载客人数为76.11万人次，相比2月的55.67万人次有所提升。 吉祥航空（603835.SH）相比春秋航空略逊，3月的载客人数为63.43万人次，而2月的仅为41.13万人次。 拯救现金流 从员工降薪到融资发债 民航业是重资产、轻利润的行业，虽然航空公司的营业收入极高，“三大航”2019年的营收都高达千亿元，但航司的成本也很高，净利润往往不到营收的5%。 尤其是对于航空公司来说，它们对于经营性现金流存在高度依赖。自疫情暴发以来，民航业遭到重创，现金流也岌岌可危，只能尽力削减成本、增加收入。 一般来说，占据成本大头的基本上都是航空燃油成本，在30%-40%之间；在燃油成本之后的，是租赁飞机的折旧费用，不过这两项成本都难以削减；随后是职工薪酬，一般占据航司总成本的15%-20%。 红星资本局从多家航空公司员工处获悉，自疫情暴发以来，部分航空公司的工作人员已经开始降薪。 其中，东航某空乘人员告诉红星资本局，只有基本工资有保障，2月的工资相比以往大幅降低，到了3月后，航班量逐渐恢复，飞行小时费上去了一些，不过总体还是比以前少。 另外，有春秋航空的工作人员向红星资本局透露，部分中高层领导自愿申请零薪酬，已经连续两个月工资为0了。 然而，从现在的情况来看，员工的降薪不足以为航司的现金流填上充足的弹药。 红星资本局注意到，在一季度，有多家航空公司发行债券、进行融资。据公开资料不完全统计，南航、国航以及东航通过多种渠道发债融资已经超过300亿元。 其中，南航集团、南航股份分别发行了1期9亿元债券、8期115亿元债券，累计融资124亿元。国航近日公告称，拟发行不超过15亿元的债券。而东航集团和东航股份在一个月内发行170亿元超短融债券。 客运改货运 只要飞，就有现金流入账 受到疫情的影响，人们的出行需求大幅降低，即便国内航班在3月逐渐复飞，但乘客的人数仍未恢复到往年同期的水平。 一边是航空公司通过降薪、发债等手段来进行开源节流，而在主营业务上，红星资本局注意到，各航空公司有了较大的转变，将运力从“客运”转移至“货运”。只要在飞，就会有现金流入账。 其中最引人注目的是山东航空，据媒体报道，它将改造三架波音737-800机型飞机，拆卸168个座椅后可拉货20吨。 除此以外，天津航空和厦门航空等航司都执飞了“客改货”航班，截至4月17日，东方航空亦有6架A330“客改货”飞机投入运营。据民航局披露，在3月，全货机货运量逆势增长，共完成25.3万吨，较去年同期增长28.4%。 据媒体报道，民航局鼓励航空公司“客改货”。 目前，民航局已经专门成立了促进航空物流业发展工作领导小组，围绕中国产业国际供应链的保通、保运、保供，着力推出了降低国际航空货运成本、提升货运航线航班审批效率、鼓励航空公司“客改货”等六方面提升国际航空货运能力的措施。 有观点认为，在这样的背景下，国内航空货运市场迎来了新的机遇，这或许会成为部分航司新的增长点。"],"title":"一季度亏损398亿 民航业花式“回血”"},{"date":"2020年04月20日 06:31","paragraph":["连日来，福建省厦门市思明区在积极防控疫情的基础上，为辖区内近1200家重点企业和项目建立“一对一”服务机制，为每家企业配备一名“首席服务官”，帮助协调解决企业遇到的问题，助力企业加速复工复产。图为思明区莲前街道办事处工作人员（右二）在一家光电科技有限公司了解生产经营状况。 新华社记者 魏培全摄 4月18日，为支持各类用人单位复工复产、帮助劳动者实现就业，“战疫情·促就业”大型综合性招聘会在海南省海口市京华城举行。在做好疫情防控工作的前提下，招聘会邀请100多家企业参展，提供了4000个就业岗位。图为用人单位与求职者现场交流。 新华社记者 郭 程摄 “保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转”，4月17日召开的中共中央政治局会议强调统筹推进疫情防控和经济社会发展，在疫情防控常态化前提下，做好“保”这六方面的工作。专家分析，这是在当前经济发展面临前所未有挑战的情况下，充分估计困难、风险和不确定性提出的要求，意在稳住经济基本盘，兜住民生底线。 首保就业护基本民生 中共中央政治局17日召开会议，分析研究当前经济形势，部署当前经济工作。会议首次强调保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，六方面“保”的工作，与对当前形势的判断密不可分。 会议指出，今年一季度极不寻常，突如其来的新冠肺炎疫情对中国经济社会发展带来前所未有的冲击。一季度经济数据显示，随着疫情防控成效不断显现，复工复产进度加快推进，3月工业、服务业、投资、社零和进出口等主要经济指标降幅大幅收窄。但整体而言，疫情冲击下，一季度经济指标回落明显。同时，受外部环境影响，复工复产和经济社会发展面临新的困难和挑战。 “当前国际疫情仍在蔓延，我们有必要做好长期防控的准备。本次会议明确是在疫情防控常态化前提下部署各项工作，这是当前统筹疫情防控与经济社会发展的需要。”国家信息中心经济预测部副主任牛犁对本报记者表示。 从“六稳”到强调六方面“保”的工作，牛犁认为，最核心的一点就是更加重视保障就业和基本民生，在疫情可能长期存在的条件下推进复工复产、复商复市，更精准应对疫情带来的挑战。 本次会议中，保居民就业、保基本民生分别居于前两位。3月，全国城镇调查失业率为5.9%，比2月下降0.3个百分点，但综合分析，就业压力仍然较大。疫情影响下，对低收入群体特别是困难群体保障的重要性也更加突显。 “居民有工作就有收入，有收入才能有消费，经济发展才有基础。”中国政策科学研究会经济政策委员会副主任徐洪才认为，保就业民生，是维护经济发展和社会稳定的需要，把就业放在重中之重具有现实意义。 助力市场主体平稳运行 要实现保就业，与市场主体息息相关。目前中国市场主体超过1亿户，各类市场主体既是国民经济发展的主要力量，也是承载居民就业的主要领域。保市场主体，在疫情之下同样十分紧迫。 国家统计局新闻发言人毛盛勇日前指出，从国内来看，现在最需解决的困难在于帮扶包括中小企业在内的市场主体，从税收、费用、各类成本、资金等方面给予支持，帮助他们更好地渡过难关。“稳住了企业才有可能稳住就业，才有可能稳住经济，才有可能稳住经济大盘，保证经济平稳运行。”毛盛勇说。 本次会议强调保市场主体，也被认为将向企业家和创业者们传递信心。那么，相关政策如何落地？ 牛犁认为，当前信号已经明确，不会采取应对国际金融危机式的强刺激政策，但更多精准有效的措施会持续出台。 以更大的宏观政策力度对冲疫情影响。在财政政策方面，明确积极的财政政策要更加积极有为，提高赤字率，发行抗疫特别国债，增加地方政府专项债券，同时减税降费正大力推进。在货币政策方面，运用降准、降息、再贷款等手段，保持流动性合理充裕，引导贷款市场利率下行，把资金用到支持实体经济特别是中小微企业上。 牛犁指出，财政政策中，发行特别国债是多年以来再次重启，而货币政策中，近年来中国降息、降准较为谨慎。“因此，总体来看，中国利用政策工具是有空间的，一季度支持力度也已明显加大。” 掌握经济发展主动权 此次会议强调保粮食能源安全、保产业链供应链稳定、保基层运转。不少分析人士指出，这也明显体现了政策安排的底线思维和忧患意识。 保粮食能源安全——粮食和能源均是关系经济社会发展的全局性、战略性问题。专家指出，粮食供应要确保安全，当前应抓好春耕备耕，粮食生产“稳”字当头。能源方面，则需研判疫情和国际能源市场变化的影响，协调好国际国内两个市场，保持供需平衡。 保产业链供应链稳定——这是复工达产的重要保障。数据显示，截至4月15日，全国规模以上工业企业平均开工率达99%，中小企业开工率达84%。交通银行金融研究中心首席研究员唐建伟认为，只有保持中国产业链、供应链的稳定性和竞争力，促进产业链协同复工复产达产，中国经济复苏的主动权才掌握在自己手里。 保基层运转——在疫情防控中，基层组织发挥了巨大作用。中国财政科学院金融研究中心主任赵全厚认为，保基层运转，就是要保障各级部门和公共服务机构开门办公的经费，使教育、医疗、治安、水电、公交等公共服务正常运转。这是推动各项政策实施的基础条件，也是保障群众切身利益的基本要求。 “当前各方面支持正有条不紊地推进。疫情是外部冲击，要通过这些有力举措对冲疫情影响，维护经济平稳运行。”牛犁说。"],"title":"一手抓防疫一手促发展：六个“保”，稳住经济基本盘"},{"date":"2020年04月20日 06:41","paragraph":["中国新一代载人飞船返回舱按比例缩小模型亮相珠海航展。 长征五号B运载火箭雄姿。 本文配图均由中国载人航天工程办公室提供 最美人间四月天，春光不负赶路人。在充满无限希望的明媚春天里，一路风雨兼程的中国航天人正奋力实现新的突破。根据计划，中国新一代载人飞船试验船将于4月下旬在海南文昌航天发射场择机发射升空，而执行此次飞行任务的是在长征五号运载火箭基础上改进研制的长征五号B遥一运载火箭。 目前，飞船的测试工作和火箭发射前各项准备工作在文昌航天发射场按计划有序推进。在抗击疫情的特殊时期，投入此项发射任务的各团队全面落实疫情防控的要求，力争圆满完成各项任务。 “神舟”“天舟”：经典品牌功勋卓著 提起中国的宇宙飞船，很多人第一时间想到的可能是“神舟”和“天舟”。是的，它们经过多年磨砺，已经成为享誉世界的中国载人飞船和货运飞船的两大品牌，为中国航天事业立下汗马功劳。 “神舟”开始成为家喻户晓的名字是在2003年10月，杨利伟乘神舟五号飞船进入太空，成功实现了中国首次载人空间飞行，这是中国载人航天工程继1992年开始实施、1999年神舟一号飞船成功发射后取得具有里程碑意义的重大成就。 “神舟”一路见证中国载人航天的成长历程，接连实现从无人试验飞船到载人飞船和宇航员出舱，从单人短暂太空飞行到多人太空工作生活超过30天，使中国掌握了手动和自动空间交会对接技术，成为第三个具备独立载人航天能力的国家。 “神舟”最近一次飞天是在2016年。当年11月18日13时59分，在完成长达33天的载人飞行后，神舟十一号飞船返回舱顺利着陆，标志着中国载人航天工程空间实验室阶段任务取得具有决定性意义的重要成果。 2017年4月20日，天舟货运飞船首次飞天，试验并完成了与天宫二号空间实验室3次自动空间交会对接，并成功对其进行了3次推进剂在轨补加，实现了推进剂在轨补加技术突破。此外，“天舟”还突破了再生式环控生保技术等关键技术，为空间站建造奠定基础。 新飞船：大容量、多用途、可重复 有了“神舟”“天舟”为何还要研发新一代飞船呢？换句话说，新一代飞船与“前辈”相比，“新”在哪儿呢？回答好这个问题，我们要抓住3个关键词，即大容量、多用途、可重复。 新飞船外观和结构更简洁，从“神舟”由返回舱、服务舱和轨道舱的3舱结构，改为倒锥形大直径返回舱加服务舱两舱结构，起飞重量却大幅提升到20吨级，大大超过多款“神舟”约8吨的起飞重量，其搭载能力据报道可从“神舟”最多3人提升至6-7人。 新飞船是名副其实“多面手”。与“神舟”“天舟”客货分流不同，它天地往返运输时客货“兼营”，还能混合运输。比如，可以在搭乘3名航天员的同时搭载约500公斤的货物。此外，与“天舟”只能给空间站上货相比，新飞船还可将货物从空间站带回地球，而这种“双向”物流的能力对于未来空间站开展实验无疑极为重要。 从肩负的使命看，新飞船统筹近地空间站运营和后续载人月球探测等任务，可谓“打通”了中国“空间站计划”和“登月计划”。正是根据其具体任务不同，有业内专家推测，新飞船将分为服务空间站建设和载人登月的两款子型号。 新飞船注重航天成本控制，返回舱外层防热材料不再采用和飞船整体一体的设计，改用可拆卸的模式，在飞行完成后方便更换，再加上采用“群伞+气囊”着陆方式，可以更好地保护飞船本身不受损坏，保障飞船的重复使用。据了解，新飞船研制团队目标是力争实现返回舱可重复使用10次，从而降低飞船使用成本和载人航天的运营成本。 即将实施的航天任务被定为一次试验飞行，根据航天科技五院新一代载人飞船试验船总体主任设计师杨庆介绍，此次任务旨在验证新飞船再入返回控制、防热以及回收等一系列技术。新飞船的相关试验实际上早已开始。2016年6月，新飞船的缩比返回舱就曾搭载长征七号开展了相关试验。2018年4月，新飞船回收着陆系统减速伞强度空投试验取得成功。 新火箭：大推力支撑行稳致远 即将迎来的发射任务之所以备受瞩目，不仅在于搭载的是“明星”航天器即新一代载人飞船试验船，还在于托举其一飞冲天的“大力士”长征五号B遥一运载火箭。目前，相关照片显示，它已经组装完毕并在文昌发射场的塔架上就位，巍然屹立的雄姿呈现在人们面前。特别引人关注的是，长征五号B遥一火箭不仅有直径5米的芯一级主箭体，还捆绑有4个直径达3.35米的助推器，箭体总长达53.7米，这种结构使其成为中国目前近地轨道运载能力最大的运载火箭，起飞质量约850吨，近地轨道运载能力大于22吨。 长征五号B火箭是目前长征五号系列运载火箭家族两大成员之一，是在长征五号运载火箭基础上改进研制的新型运载火箭，可谓新火箭中的新来者，此次飞行是该火箭的首秀。然而，作为中国载人航天的主力火箭，长征五号系列运载火箭走过了一段非常不平凡的历程。上世纪八十年代，国家高技术研究发展计划即“863计划”就将“大型运载火箭和天地往返运输系统”列为主题之一。2006年，一次性大型低温液体捆绑式运载火箭开始立项研制 。10年后，长征五号在中国文昌航天发射场首飞成功。然而，在执行第二次发射任务时失利。经过认真反思和查找，问题被找到并解决，2019年12月27日，长征五号复飞成功，打了个漂亮的“翻身仗”。 即将执行的发射任务是长征五号系列运载火箭复飞成功后的首秀，也是长征五号B火箭第一次发射，将进一步考验其性能。根据计划，2020年，长征五号系列运载火箭将执行多次任务，除此之外，长征五号还将发射火星探测器和嫦娥五号月球探测器，这些都是中国航天本年度的重头戏。"],"title":"新飞船+新火箭 中国航天迈向“四月突破”"},{"date":"2020年04月20日 07:17","paragraph":["央视网消息：每天8点，央视网为您梳理24小时内发生在咱们身边的大小事儿。 【聚焦】 ●文化和旅游部、国家卫生健康委联合印发通知，要求防疫期间接待游客量不得超过核定最大承载量的30%。 ●国家医保局、外交部、财政部、国家卫健委四部门明确，对外籍新冠肺炎患者先救治后收费。 ●湖北省新冠肺炎疫情防控指挥部18日发布更新市县疫情风险等级评估，截至17日24时，全省76个市县均为低风险，无中、高风险市县。 ●4月18日0-24时，绥芬河市新增境外输入确诊病例0例，新增输入无症状感染者0例，新增疑似病例0例。 ●近日，全国多地学校开学复课。为保证学时，甘肃兰州、湖南长沙、广西桂林等地明确表示部分学段的学生周六要上课。 ●自然资源部、民政部公布我国南海部分岛礁和海底地理实体标准名称。 【海外疫情】 ●非洲52个国家确诊病例超2万，仅两国未现确诊病例。 ●目前美国累计确诊病例742442例，死亡病例超过4万例。 ●普京签署新总统令，外国公民在俄的临时居留期限延至6月15日。 ●当地时间18日晚，意大利总理孔特在社交媒体上表示，将制定全国统一的复工复产计划，统筹考虑健康防护和生产需要。 ●据日本共同社19日报道，受新冠肺炎疫情影响，日本45个地区选择继续停课。 ●秘鲁确诊病例逾1.4万，总统称医疗系统治疗能力达“极限”。 【博览】 ●全球明星举行在线抗疫义演，歌手云集献唱为抗疫加油。中国著名音乐人郎朗、张学友、陈奕迅相继在线上表演。 ●中国央行：当前网传的数字人民币体系（DC／EP）信息为技术研发过程中的测试内容，并不意味着数字人民币正式落地发行。 ●全球资本市场开启“过山车”行情，股神巴菲特等大佬也割肉、爆雷，损失超千亿。 【百态】 ●江西景德镇一客运中巴车发生侧翻，已致6死13伤。 ●云南丽江森林火灾明火已扑灭，初步调查系电焊施工引发。 ●山东警方通报胶州疫情期间泄露公民个人信息3人被拘留。 ●连名字都抄，深圳某项目环评报告竟出现35次“湛江”，问责和调查启动。 ●人未出京手机却收到河北信号？北京市经信局回应：不影响“健康宝”状态。 ●“大衣哥”朱之文录视频感谢警方秉公处理两男子踹家门事件，曾表示不能认为自己没底线。 【视觉】 北京时间8时至10时，瑞士人引以为自豪的马特洪峰被灯光投射出一面五星红旗。此举旨在祝福远方的朋友，特别是山峰所在的城市采尔马特的姐妹城市云南丽江。中国已经经过疫情考验，此刻正在全面恢复之中。 【面孔】 曹元元说，当初回国的时候很多人帮助了自己，但是自己什么都没有做，所以想做志愿者，把温暖传递下去。之前，今年3月末，在英国留学的曹元元从伦敦辗转多地回国，入境一刻，她忍不住泪崩这一段vlog火遍网络。 【声音】 疫情当前，各国人民需要世卫组织，挽救生命、铲除病毒需要世卫组织。相信总干事将会带领世卫组织秉持职业操守和科学态度，继续协调国际社会共同抗击疫情。 ——4月18日，国务委员兼外长王毅同世界卫生组织总干事谭德塞通电话时表示"],"title":"【8点见】那个入境时泪崩的留学生，做志愿者了！"},{"date":"2020年04月20日 07:35","paragraph":["新华社东京4月20日电（记者姜俏梅）据日本气象厅发布的消息，日本宫城县附近海域20日上午发生6.1级地震，宫城县和岩手县等地震感强烈。地震未引发海啸。 日本气象厅测定，当地时间20日5时39分（北京时间4时39分），宫城县附近海域（北纬38.9度，东经142.1度）发生6.1级地震，震源深度50公里。宫城县、岩手县等多地震感强烈，但地震未引发海啸。 受此次地震影响，岩手县内多条铁路线停运，有关部门正在进行线路检查。宫城县铁路运行未受影响。由于地震发生时日本东北新干线尚未开始运行，目前线路安全得到确认，照常运行。 日本东北电力公司说，一直处于停运状态的宫城县女川核电站震后未发现异常，核电站周围放射线量检测值也没有变化。日本东京电力公司表示，福岛第一核电站和第二核电站未发现异常。"],"title":"日本宫城县附近海域发生6.1级地震 未引发海啸"},{"date":"2020年04月20日 07:38","paragraph":["新华社巴黎4月19日电（记者徐永春）法国总理菲利普19日表示，法国今年将面临1945年以来最严重的经济衰退，预计经济将下降8%。 菲利普当天在新闻发布会上说，预计法国经济今年将下降8%，这意味着国家财富将出现萎缩，“这是前所未有的，将产生重大影响”。 菲利普说，“禁足令”期间，法国整体经济活动下降36%，其中工业和建筑业分别下降43%和88%，餐饮业和酒店业则几乎完全停滞。 他表示，法国采取了大规模经济救助措施。截至目前，法国“部分失业”人数高达900万，政府为此提供了大约240亿欧元“部分失业”补贴。政府还为大约13万家企业提供由国家担保的贷款，贷款总额高达3000亿欧元。 菲利普说，法国议会将讨论5月11日后可能采取的措施。幼儿园和中小学复课将循序渐进，并非所有学校都在5月11日开学。此外，从5月11日起，乘坐公共交通必须佩戴口罩。他还警告说，在今年夏季假期前往国外旅行是不理智的。 法国从3月17日起实施“禁足令”，要求民众“最大限度”减少出行并避免与外界接触，并于3月27日将“禁足令”延长至4月15日。法国总统马克龙4月13日说，为防控新冠疫情而实施的“禁足令”将延长至5月11日。此后，法国将对部分防控措施进行调整。"],"title":"法国预计今年经济将下降8% 国家财富将出现萎缩"},{"date":"2020年04月20日 07:39","paragraph":["新华社纽约4月19日电 美国约翰斯·霍普金斯大学19日发布的新冠疫情最新统计数据显示，截至美国东部时间19日15时（北京时间20日3时），美国累计新冠死亡病例超过4万例，达到40585例。 数据显示，目前美国累计确诊病例742442例。累计确诊病例和死亡病例最多的州是纽约州，分别为242570例和18921例。此外，新泽西州累计死亡4364例，密歇根州累计死亡2308例，马萨诸塞州累计死亡1560例。"],"title":"约翰斯·霍普金斯大学：美国新冠死亡病例超过4万例"},{"date":"2020年04月20日 07:41","paragraph":["新华社日内瓦4月19日电（记者刘曲）世界卫生组织19日公布的最新数据显示，中国以外新冠确诊病例达到2157158例。 世卫组织每日疫情报告显示，截至欧洲中部时间19日10时（北京时间16时），中国以外新冠确诊病例较前一日增加81132例，达到2157158例；中国以外死亡病例较前一日增加6463例，达到147909例。 全球范围内，新冠确诊病例较前一日增加81153例，达到2241359例；死亡病例较前一日增加6463例，达到152551例。"],"title":"世卫组织：中国以外新冠确诊病例达2157158例"},{"date":"2020年04月20日 07:43","paragraph":["新华社罗马4月19日电（记者陈占杰）意大利民事保护部门19日发布的统计数字显示，意大利当天新增确诊病例、新增死亡病例及重症病例均保持下降趋势，显示该国新冠疫情持续缓解。 当天意大利累计确诊病例178972例、死亡病例23660例，分别比上一日增加3047例和433例，增幅低于前一日的3491例和482例，其中新增死亡病例是一周以来最低水平。当天有2128例治愈，累计治愈病例升至47055例。 在现有确诊患者中，有80589人在居家隔离，25033人在医院接受普通治疗，2635人在重症监护室接受治疗。统计显示，当天重症病例比前一天减少98例，继续呈下降趋势。 意大利总理孔特18日在社交媒体上表示，意大利可能从5月4日开始恢复部分经济和社会活动，并协调好保护公众健康与经济生产之间的关系。孔特表示，在放松限制措施问题上全国将采取一致行动，否认了媒体关于一些地区将先于其他地区“解封”的报道。 罗马足球俱乐部当天宣布，球队球员和教练员同意放弃今年3月至6月共4个月的薪酬，以帮助俱乐部渡过难关。据报道，其他足球俱乐部也可能采取类似措施。 意大利从1月31日开始实施为期6个月的紧急状态以应对疫情。为防止疫情进一步蔓延，该国从3月10日起进入全国“封城”状态，从3月12日起关闭全国除食品店和药店以外的所有商铺，从3月21日起关闭所有公园和其他公共场所。意大利已两次延长“封城”措施，目前的“封城”措施将持续到5月3日。"],"title":"意大利新冠疫情持续缓解"},{"date":"2020年04月20日 07:53","paragraph":["4月19日，医护人员与患者抵达位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院。 新华社/卫星社 这是4月19日在位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院附近拍摄的救护车。 新华社/卫星社 新华社莫斯科4月19日电 据俄罗斯防疫指挥部19日消息，俄罗斯单日新增确诊病例数突破6000例，累计确诊病例已超4万例。俄专家评估说，俄新冠疫情曲线可能在6月上旬趋于平缓。 俄防疫指挥部表示，过去24小时俄新增确诊病例6060例，累计确诊42853例；新增死亡48例，累计死亡361人；新增治愈234例，累计治愈3291例。约43%的新增病例属于无症状感染者。 俄总统普京19日发表电视讲话指出，俄正分析其他国家的防控经验，并与他国同行积极协作。俄后续有更多的资源和储备用于采取措施，保护民众生命健康并支撑俄经济。 俄《消息报》网站18日援引圣彼得堡国立电子技术大学研究员卡里莫夫的观点报道说，如果俄难以始终足够有效地减少新增病例，那么疫情峰值可能在5月中出现，疫情曲线可能在6月上旬趋于平缓。 据《消息报》网站18日报道，俄科学院通讯院士、病毒学家涅杰索夫与加马列亚流行病与微生物学研究所专家祖耶夫认为，新冠疫情恶化通常与防疫措施、诊断设备研发生产能力以及如何对待无症状感染者等因素相关。只有解决这些问题，新冠发病率才有望下降。 《消息报》网站18日援引莫斯科谢东诺夫医科大学传染病学家卢卡舍夫的话说，与确诊病例总数相比，重症和死亡病例数多寡的意义更大。在俄所有确诊病例中，死亡病例占比保持在0.7%至0.8%的较低水平。这得益于俄医疗系统在检测病毒方面做好了准备，能有效发现轻症患者。 4月19日，在俄罗斯首都莫斯科市郊科穆纳尔卡，医护人员走下救护车。 新华社/卫星社 这是4月19日在位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院附近拍摄的救护车。 新华社/卫星社 4月19日，医护人员与患者抵达位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院。 新华社/卫星社 这是4月19日在位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院附近拍摄的救护车。 新华社/卫星社"],"title":"俄罗斯确诊病例突破4万 疫情可能6月趋缓"},{"date":"2020年04月20日 08:03","paragraph":["央视网消息：保粮食安全，要依靠科技提高粮食单产，提高农业效率。记者昨天（19日）从工业和信息化部了解到，疫情发生以来，农业全过程无人作业试验和智能农机有效支持了春耕生产，一季度骨干企业智能农机销量同比增长63%。 春耕期间，在湖南永州祁阳县，种田大户柏鑫新添置的两台无人驾驶插秧机忙个不停。他说，传统插秧机需要两个人配合，这台机器通过智能化操控，可实现间距、调头、速度、路径全自动规划，省去了一个农机驾驶员。 记者了解到，在今年的春耕生产中，国内骨干企业开发的具备自动驾驶和作业功能的各类智能化农机已经成为春耕生产的新型劳力，智能拖拉机、播种机、插秧机等大显身手。 据工业和信息化部不完全统计，国内主要骨干企业销售各类智能农机装备一万多台，同比2019年第一季度大幅增加63%。专家指出，智能农机最大的特点就是少人化、无人化。 记者了解到，这些智能农机普遍采用了传感、组合导航、人工智能等新技术，不仅能按照线路精准完成作业，同时能降低农药化肥的使用。"],"title":"一季度骨干企业智能农机销量同比增长63%"},{"date":"2020年04月20日 08:04","paragraph":["王烁 男，汉族，1984年1月出生，中共党员，硕士研究生学历，生前为广东省职业病防治院职业卫生评价所主管医师。他始终奋战在广东公共卫生工作一线，作为中央指导组防控组驻荆州防控队队员、国家援荆流调排查和巡回督导队副队长、疾控系统驻荆州市防控小分队队员，对口支援荆州市开展流调排查和巡回督导工作。2020年3月13日晚在调查社区疫情防控情况时，被一辆急速行驶的面包车撞倒，经全力抢救无效不幸因公殉职，年仅36岁。 王辉 男，汉族，1993年9月出生，共青团员，高中学历，生前为陕西省扶风恒盛科技生态农业农民专业合作社员工。在部队服役期间，他多次被评为优秀士兵。在合作社工作期间，他心系群众，成绩突出。在抗击疫情的关键时刻，他主动请缨，驾驶合作社农用喷药车，无偿为当地4个村44个小组喷洒消毒液。2020年2月16日，他驾驶消毒喷洒车行驶至强家沟村一组街道下坡路段时，因车辆意外侧翻被压重伤，经抢救无效去世，年仅26岁。 王春天 男，汉族，1988年1月出生，中共预备党员，本科学历，生前为黑龙江省齐齐哈尔市公安局铁锋分局新工地派出所代理副所长、四级警长。疫情防控工作开展以来，他放弃休息，深入辖区开展疫情防控宣传、预防、排查工作，核查人员信息4000余条，跑遍了辖区180多家商户，连续20多天奋战在防控一线。2020年2月11日，在执行小区封控任务时，因劳累过度突发心脏病晕倒在工作岗位，经抢救无效不幸牺牲，年仅32岁。 王调兵 男，汉族，1987年3月出生，高中学历，生前为湖南省邵东市公安局水东江镇派出所辅警。自2016年担任辅警以来，他遍访全村532户，遇见村民有任何困难都第一时间施助，真正做到警民亲如一家。新冠肺炎疫情期间，他第一时间主动投身疫情防控工作，顶着大风、淋着冻雨，始终坚守在疫情防控岗位上。2020年1月30日晚，在疫情防控一线连续工作8天后，突发急性心源性猝死，经抢救无效不幸牺牲，年仅32岁。 许鹏 男，汉族，1981年11月出生，硕士研究生学历，生前为江苏省苏州阿美咔叽文化传播有限公司总经理、苏州蓝天救援队队员兼江苏机动队队长。曾先后参加阜宁龙卷风灾难救援、玉树雪灾救援等活动。由于武汉医疗设备不足，他在山东联系定制了一批消杀防疫物资。7天内行驶了2000公里，走访了10家零配件企业，说服厂家复产赶制。2020年2月20日晚，机器赶制完成，他连夜送往武汉。21日凌晨，他在行驶中突遇车祸，经抢救无效去世，年仅38岁。 李弦 男，汉族，1982年6月出生，中共党员，本科学历，生前为山东省泰安市公安局泰山分局网络安全保卫大队侦查中队指导员。曾荣立个人三等功1次。他始终奋战在打击犯罪、服务群众一线，先后主导和参与侦办各类涉网犯罪案件634件，破获部督案件2起、厅督案件4起，累计抓获违法犯罪嫌疑人408名。新冠肺炎疫情爆发后，他坚守岗位、靠前作战。2020年1月21日，他突发脑溢血倒在了工作岗位上，经全力抢救无效不幸牺牲，年仅37岁。 李文亮 男，满族，1985年10月出生，中共党员，硕士研究生学历，生前为湖北省武汉市中心医院眼科主治医师。作为眼科医生，他不惧危险，勇于近距离接触患者。除白天值班外，坚持5天一个夜班，负责管理8张床位，始终坚守在医疗救治岗位。2020年1月上旬，他在工作中感染新冠肺炎，住院期间始终牵挂着抗疫一线，多次表示“恢复以后还要上一线”。2月7日，因救治无效因公殉职，年仅34岁。 李光剑 男，彝族，1990年2月出生，中共党员，本科学历，生前为云南省南涧县乐秋乡国土和村镇规划建设服务中心职员。大学毕业后他主动回乡扎根基层，扎实苦干，走遍了每村每户。新冠肺炎疫情期间，他工作在乐秋乡新桥路口执勤一线。2020年2月10日晚，按照执勤安排，他利用轮班调整间隙回县城看望仅有5天就要预产的妻子，后驾驶摩托车返回监测点，遭车辆撞击不幸去世，年仅30岁。 李洪明 男，汉族，1992年3月出生，中共党员，本科学历，生前为山东省德州市陵城区徽王庄镇徽王管区书记。疫情防控期间，他始终坚守工作岗位，每天到村内防疫点值班，同村干部一起开展消毒工作，对14个村外省返乡人员进行排查。2020年2月24日，妻子生二胎，他仅请了一天假便返回单位；3月7日，是儿子的“小满月”，他放弃与家人团聚，主动在单位值夜班。3月8日，他顶着大雾到村内监督协助防疫工作，途中不慎发生交通事故，因公殉职，年仅28岁。 李晓欢 男，汉族，1982年9月出生，大专学历，生前为内蒙古自治区根河市公安局阿龙山镇派出所辅警。从正月初二开始，他一直值守在抗击疫情一线，深入辖区内960余户居民家中，认真核对人口信息、走访摸排，逐人建卡立档，尤其是对外来人员的来往时间、交通信息和密切接触人员进行详细核查，排查出重点地区流入人员近200人，并建立健康档案。2020年2月20日，在集中隔离点值班时突发急症，经抢救无效去世，年仅38岁。 时席席 男，汉族，1990年8月出生，中专学历，生前为江苏省徐州市铜山区公安局巡特警大队辅警。他忠诚履职、爱岗敬业，辛勤工作、甘于奉献，协助民警抓获网上在逃人员10余人，通过巡逻盘查抓获各类违法人员20余人，帮助求助群众50余次。新冠肺炎疫情防控工作开展以来，他主动请战，连续20天坚持在疫情防控一线，不顾个人安危，恪尽职守。2020年2月11日，备勤期间突发心梗，经抢救无效因公殉职，年仅30岁。 何旭峰 男，汉族，1981年10月出生，中共党员，本科学历，生前为浙江省国际贸易集团浙江英特医疗器械公司维修工程师。新冠肺炎疫情期间，作为技术服务部一名维修工程师，他以抗击疫情大局为重，关键时刻挺身而出，主动请缨蹲点生产厂家，紧急调运防疫物资，连续29天奋战在防疫物资供应保障最前线。2020年2月20日零时许，由于过度劳累，不幸倒在了抗疫战斗的第一线，年仅39岁。 位洪明 男，汉族，1985年7月出生，中共党员，硕士研究生学历，生前为江苏省太仓市公安局浏河派出所三级警长。曾荣立个人三等功1次。他在写下“守土有责，守土担责，我是党员，我先上”的誓言后，连续20多天奔走在人员监测检查、疫情严重地区人员排摸走访、人员聚集场所清理管控和涉疫警情处置、案件办理的一线。2020年2月20日，在工作岗位突然晕倒，经抢救无效因公殉职，年仅34岁。 宋青山 男，汉族，1980年5月出生，中共党员，中专学历，生前为湖北省宜昌市秭归县沙镇溪镇高潮村党总支书记、村委会主任。他在脱贫攻坚一线全身心投入，带动了全村整体脱贫。新冠肺炎疫情期间，他冲锋在前，告别产后的妻子和刚满月的小女儿，忙碌在卡口值守、车辆管控等各个环节。2020年2月21日，在为村民运送生活物资途中，为保护群众安全，车辆侧翻身受重伤，送往医院抢救途中不幸去世，年仅40岁。 宋英杰 男，汉族，1992年11月出生，中共党员，本科学历，生前为湖南省衡山县东湖镇马迹卫生院药剂组副组长。新冠肺炎疫情发生以来，他主动放弃与家人团聚的机会，坚守在许广高速东湖路口收费站一线，对进出人员开展体温测量、问询排查、防疫知识宣传等工作。2020年2月3日凌晨，在完成疫情防控值班交接回到宿舍后牺牲，年仅27岁。 阿真能周 男，藏族，1989年8月出生，大专学历，生前为四川省红原县森林公安局刷经寺派出所所长。他长期扎根基层一线，为保护生态资源安全、维护藏区社会稳定、促进民族团结做出了突出贡献，先后参与办理林业行政案件414起，森林刑事案件13起，林业治安案件6起。2020年2月以来，他在执勤检查卡点连续奋战43天。3月15日因工作劳累突发疾病，牺牲在抗击新冠肺炎疫情和基层维稳一线，年仅30岁。 陈申 男，汉族，1980年12月出生，中专学历，生前为河南省驻马店市泌阳县卫生监督所监督员。新冠肺炎疫情期间，他始终在一线工作。自正月初一，他就在沪陕高速泌阳站执勤卡点每天加班到深夜，平均每日检测往来车辆200多辆，检测登记人员700多人。2020年2月5日，沪映高速泌阳站暂时关闭后，他请缨到县临时医学观察点担任防控员。2月9日上午，他被发现倒在办公桌前的地板上，年轻的生命永远定格在了抗击疫情的第一线，年仅39岁。 陈健 女，汉族，1993年7月出生，大专学历，生前为云南省昭通市彝良县奎香乡寸田村卫生室医生。成为村医以来，她始终扎根基层、心系群众，秉承医者仁心的理念，守护一方健康。新冠肺炎疫情发生以来，她负责8个村民小组的疫情防控，承担大量工作任务。2020年2月12日，她在监测体温返回卫生室的途中不幸发生交通事故，经抢救无效去世，年仅27岁。 陈祥田 男，汉族，1983年3月出生，中专学历，生前为江西省萍乡市芦溪县银河镇长竹村卫生计生服务室医生。新冠肺炎疫情期间，每天为村民诊疗，奔波村里开展走访登记和体温检测，主动参与抗疫宣传和夜间巡逻等工作。在连续多个昼夜的操劳后，2020年1月27日，他突然晕倒，经救治无效于2月14日去世，年仅36岁。 林芳雯 女，彝族，1993年9月出生，中共预备党员，研究生学历，生前为云南电网有限责任公司昆明供电局正值调度员。新冠肺炎疫情期间，昆明供电局有53家医疗卫生机构被列为重点保供电对象，她和同事们时刻关注80余条配网供电线路及上级电源，提前完成配电网“网络下令”系统开发，为战疫一线提供电力保障。2020年3月，她突发脑溢血倒在疫情防控电力一线，年仅26岁。去世后她的家人替她作出了捐献器官的决定。 周友芳 女，汉族，1986年12月出生，中共党员，本科学历，生前为湖北省武汉特瑞利新材料有限公司出纳。她始终积极参加志愿服务活动，曾主动献血拯救危重症病人、带头捐款支援汶川地震灾民、参加周家墩堤防加固抢险突击队。新冠肺炎疫情发生后，她积极参加防控志愿服务，在家境并不宽裕的情况下，捐款5000元支持疫情防控。2020年2月21日，她驾车参加防控志愿服务途中，发生车祸，不幸遇难，年仅34岁。 胡锋 男，汉族，1990年4月出生，中共党员，本科学历，生前为安徽省铜陵市枞阳县公安局特（巡）警大队辅警一中队副队长。2020年1月26日上午8时许，他在疫情防控点执勤结束换班后，积极响应县局提高勤务等级号令，主动放弃休假，取消原定于当日白天的相亲活动。当日14时许，在出警途中突遇交通事故。1月27日，经救治无效因公殉职，年仅29岁。 洛绒益西 男，藏族，1980年6月出生，中共党员，大专学历，生前为四川省甘孜藏族自治州得荣县龙绒寺寺庙管理委员会主任。新冠肺炎疫情防控工作开展以来，他始终驻守一线，勤恳奉献，带领寺管会在岗干部加强寺庙疫情防控工作力度，严格落实寺庙疫情防控措施。2020年3月7日，他带领寺管会干部到曲雅贡乡开展僧籍管理工作及了解疫情期间离寺僧侣思想动态时，因连续工作劳累过度，突发脑溢血不幸离世，年仅 39岁。 宫高明 男，汉族，1985年5月出生，中共党员，初中学历，生前为四川省广元经开区盘龙镇深沟村村民，从事个体运输工作。新冠肺炎疫情防控期间，他主动请战，从正月初二开始，连续18天坚守在盘龙镇走马岭社区、冒包梁安置点及深沟村疫情防控一线。2020年2月12日上午，他值班结束回到家中后突发不适，经抢救无效不幸去世，年仅34岁。 袁剑雄 男，汉族，1986年10月出生，本科学历，生前为江苏省南京市公安局高淳分局淳溪派出所辅警。他15年如一日坚守本职，先后在夜班巡逻、留置室看管、社区辅警等多个辅警岗位上工作，为人忠厚老实，工作主动认真。新冠肺炎疫情爆发后，他连续18天坚守抗疫第一线，协助民警深入辖区开展企业排查、防疫宣传、隔离管控等工作。2020年2月14日，因过度疲劳突发急性心肌梗死、心源性休克，经抢救无效去世，年仅34岁。 贾庆臣 男，汉族，1989年4月出生，高中学历，生前为山东省泰安市岱岳区角峪镇先锋村村民，从事物流运输工作。新冠肺炎疫情期间，第一个报名参加一线防控值班，全身心参加战“疫”志愿服务，并主动承担起了通宵值班的“苦差事”。自1月31日起，坚持在村检查点值班，开展排查、测温、登记、消杀、劝返等工作。2020年2月8日早，因突发疾病倒在了战“疫”一线，年仅31岁。 夏思思 女，汉族，1990年6月出生，本科学历，生前为湖北省武汉市蔡甸区人民医院住院医师。新冠肺炎疫情发生以来，她始终坚守在临床一线，没日没夜、加班加点扑在病房救治病人，后不幸感染。在治疗期间，她坚持让更危重的病人优先住进ICU病房。2020年2月7日，她病情突然恶化，2月23日清晨6时30分，经救治无效不幸去世，年仅29岁。 徐昊 男，汉族，1993年10月出生，共青团员，本科学历，生前为江苏省南京市公安局行政审批服务处网络政务科一级警员。在警务站工作期间，他始终奋战在打击犯罪、为民服务的第一线，3年值守了270个大夜班，累计加班3千余小时、接处警2千余起，救助群众956人次。疫情防控期间，南京公安“微警务”线上咨询和办理量激增，他承担了大量任务，经常工作到深夜。2020年3月7日，他突发疾病不幸去世，年仅26岁。 章良志 男，汉族，1994年5月出生，共青团员，中专学历，生前为江苏省徐州市沛县公安局五段派出所辅警。2019年末，在全省公共安全专项整治行动中，他配合社区民警对辖区20家重点企业、315家重点场所部位进行登记排查，无一遗漏，及时消除安全隐患。随着疫情防控升级，章良志又到辖区临时卡口执勤，经常忙到晚上十一点。2020年2月1日，连续工作在疫情防控第一线的他突感身体不适，经抢救无效去世，年仅26岁。 彭银华 男，汉族，1990年12月生，本科学历，生前为湖北省武汉市江夏区第一人民医院医师。疫情发生后，他就主动请战，坚守在呼吸与危重症医学科病区近一个月，负责救治40名病人。大年三十，他和未婚妻简短通话后，就再次投入工作当中。在被确诊感染新冠肺炎住院期间，他关注的始终是疫情发展，并向组织递交了入党申请书，请求病愈后第一时间回归“战场”。2020年2月20日，因病情突然恶化，经抢救无效去世，年仅29岁。 曾文聪 男，汉族，1994年12月出生，共青团员，初中学历，生前为广东省英德市公安局桥头派出所辅警。疫情发生以来，他与所有同事一样，取消春节休假，提前回到了单位。从春运到新冠状肺炎的防疫工作，他和战友们连续作战了一个月。2020年1月26日下午，计划到龙怀高速桥头出口协助监测过往车辆的曾文聪突发疾病昏倒在地，经抢救无效去世，年仅25岁。 熊波 男，汉族，1987年1月出生，本科学历，生前为江西省莲花县湖上乡中心卫生院医生。2010年通过“三支一扶”招考，分配到湖上乡中心卫生院工作。十年间，他一直用心服务湖上乡1.3万名乡亲。新型冠状疫情爆发后，正在40公里外六市乡垭坞村家中休假的他主动报名到一线工作，从2020年1月25日到2月16日，23天未休，最终因过度劳累牺牲在工作岗位上，年仅33岁。 樊树锋 男，汉族，1981年3月出生，中共党员，本科学历，生前为河南省郑州市公安局东风路分局治安管理服务大队三中队民警、四级警长。曾荣立个人三等功。疫情发生以来，他连续17天吃住在单位、奋战在一线，入户排查辖区居民2800余人，核查涉疫重点人员65名。2020年2月11日，他晕倒在岗位上，后经抢救无效牺牲，年仅39岁。2月19日，亲属按他生前愿望将器官无偿捐献。 来源：中国青年报"],"title":"夏思思、彭银华等33人被追授“中国青年五四奖章”"},{"date":"2020年04月20日 08:08","paragraph":["央视网消息：“六保”，要保产业链供应链稳定，才能助力各地有序推进复工复产。中铁特货运输公司打通运输堵点，联通市场供需两端，帮助200多国家大型企业、重大工程稳定产业链供应链，全面复工复产。 4月19日一大早，运载特大型变压器的特货专列刚一抵达青海双寨火车站，等候多时的国家电网青海海南换流站工程项目负责人王茂忠就赶了过去，看到从河北“天威保变”采购的4台特大型变压器安全运到，心情特别激动。可就在上个月，他还在为此设备不能运输而发愁。 但王茂忠怎么也没想到，时隔不到20多天，国家电网公司采购的河北“天威保变”变压器12台有8台已经到达青海双寨火车站。设备到了，施工人员可以满负荷生产安装，压在王茂忠心里的石头总算落了地。 距青海工地近5000公里之外的河北，压在“天威保变”变压器有限公司的辛向东心中的一块石头也终于落了地。 王茂忠和辛向东两家企业能够全面复工复产，应该都离不开中铁特货公司打通了运输堵点和难点，连牢市场供需链条。由于特大型变压器超大超宽，每台重达300多吨，运输距离近5000公里，需要对沿途桥涵、信号灯进行加固和调整，协调和运输难度非常大。 目前，中铁特货公司通过连通市场两端、“一企一策”的服务措施，为全国200多国家大型企业、重大工程产业链供应链稳定和复工复产发挥了重要作用。"],"title":"打通运输堵点联通供需两端 助力企业产业链供应链稳定"},{"date":"2020年04月20日 08:11","paragraph":["中新网4月20日电 据黑龙江省卫健委网站消息，2020年4月19日0-24时，黑龙江省省内新增确诊病例3例(哈尔滨3例)，新增无症状感染者3例(哈尔滨3例)。截至4月19日24时，累计报告本土确诊病例524例，累计治愈出院病例470例，现有确诊病例41例(哈尔滨39例、牡丹江2例)，现有无症状感染者26例(哈尔滨21例、牡丹江3例、绥化2例)。当日发热门诊诊疗人数1095人。累计追踪到密切接触者17599人，已解除医学观察16507人，尚有1092人正在接受医学观察。 2020年4月19日0-24时。全省新增境外输入确诊病例4例，均为中国籍，从俄罗斯输入，其中：吉林省1例、黑龙江省1例、辽宁省1例、浙江省1例。截至4月19日24时，累计报告境外输入确诊病例381例，其中：黑龙江省118例，其他省份263例；现有境外输入确诊病例379例；现有境外输入疑似病例3例；累计境外治愈出院病例2例。追踪到境外密切接触者2093人，已解除医学观察1511人，尚有582人正在接受医学观察。 2020年4月19日0-24时，无新增境外输入无症状感染者。截至4月18日24时，现有境外输入无症状感染者40例，其中：黑龙江省18例，其他省份22例。"],"title":"黑龙江新增确诊病例3例 新增境外输入确诊病例4例"},{"date":"2020年04月20日 08:12","paragraph":["近日，一则2020年最亮彗星或已解体的新闻引起了不小的轰动。 说起这颗彗星，可是来头不小，早在3月初，“末日彗星”的名号就已经在天文爱好者间传开了。 “末日彗星”，其实是一颗名为C/2019 Y4的彗星。从接近地球起，关于它的惊人消息就频频出现：有人说，根据电脑模拟估算，这颗彗星最亮可达-24.7等，成为天空中最闪亮的星，但也有人认为它的亮度并没有想象得那么高。 当初，为了引起注意，有人在网上给它取了这么个牛气的名字，万万没想到，在匆匆赶往地球的路上，它竟突然分崩离析，成为一颗真正的“末日彗星”。目前，其亮度已经下降到8.8—9.2等，未来很有可能还会持续下降，直至无法看见。 为何对彗星的亮度计算出现这么大偏差？此前最亮的彗星是哪颗？C/2019 Y4分裂的碎片会不会撞上地球？对此，中国科学院紫金山天文台史建春副研究员接受了科技日报记者的采访。 超亮彗星令人翘首以盼 彗星是太阳系内一类非常特殊的天体。彗星家族中，我们最熟悉的莫过于“哈雷彗星”了。事实上，自21世纪后，北半球的夜空再也没有迎来较大的彗星。 大多数人对于彗星的认识，或许只停留在书本上，并没有亲眼见过，但是这个遗憾极有可能在接下来的几个月内得到弥补。 C/2019 Y4彗星是在2019年12月28日晚由阿特拉斯——小行星地面撞击预警系统探测发现，并且是2019年发现的最后一颗彗星，所以也有人称它为阿特拉斯彗星。 阿特拉斯彗星发现时位于大熊座，星等为19.6等，距离地球2.46个天文单位（一个天文单位约为1.5亿千米），距离太阳2.94个天文单位。按照计算，阿特拉斯彗星将于2020年5月23日过近地点，彼时距离地球仅0.78个天文单位，5月31日过近日点，距离太阳0.25个天文单位，此时距离地球0.87个天文单位。 虽然在发现时，阿特拉斯彗星的亮度并不高，星等只有19.6等，但推测到5月下旬距离太阳较近时，它将达到最大亮度。 通常,人们把用肉眼所看到的天体的亮度称为视星等，视星等与天体的发光能力和天体到观测者的距离有关，亮度越高星等数值越低。一颗很亮的天体可能会由于距离观测者太远而显得很暗；而一颗实际上很暗的天体可能由于距离观测者较近而显得很亮。 这颗彗星被发现后随即展露出不俗的实力，从首次发现到今年2月，这颗彗星已经增亮近8个星等，从最初的19.6等递增到12.3等，亮度增幅超过800倍。 此前有媒体报道，根据电脑模拟估算，这颗彗星的目视亮度最大时将达到-24.7等。这是什么概念呢？要知道，太阳的亮度也不过-26.8等。此亮度或将令人无法直视，如果在夜晚看到这颗彗星，那城市的万家灯火和七彩霓虹在它面前将黯然失色，显然有悖常理。 虽然没有太阳那么亮，但是按照预测，在其到达近地点附近时，北半球的天文爱好者仍然可以在日出前用肉眼看到这颗彗星。在经历了数年的“空窗期”后，一颗肉眼可见的大彗星似乎即将掠过地球，送给天文爱好者一份大礼。 比肩太阳其实是一场乌龙 为什么阿特拉斯彗星一会儿亮过太阳？一会儿又仅是肉眼可见？彗星亮度是由什么决定的？ 彗星主要由水冰、气体冰和尘埃组成，其本身不发光，我们看到的光亮是彗星物质反射的太阳光。由于不同彗星的成分存在一定差异，所以不同的彗星呈现出的颜色也不尽相同。 早期，对阿特拉斯彗星亮度预报值高得离谱，引发了许多人的质疑。后来一些预报模型在重新修正参数后进行计算，保守估算阿特拉斯彗星依旧可能会在5月底和6月上旬达到2—5等之间。 “科学家预测彗星的亮度主要是结合彗星的运行轨道和彗星之前的亮度、日心距、地心距、相位角等参数。”史建春告诉记者。 一般来讲，不同模型对亮度的预测虽有差异，但差异不应太大。 史建春认为：“之所以出现不同模型预测差异较大的情况，可能跟不同模型在预测彗星未来亮度时所依据的样本数据有关，这里存在着一个偶然性，比如一个模型采取的亮度样本刚好是彗星爆发的阶段，那么它据此推算彗星的亮度就会存在较大的误差。” 目前，人类发现的最亮彗星是1965年发现的池谷—关彗星（C/1965 S1），它在当年10月21日通过近日点时的亮度达到了-10等，约为满月亮度的十二分之一。 彗星亮度的变化除了和前面提到的日心距、地心距和相位角等因素有关，还与彗星是否发生爆发事件有关。 史建春介绍说，彗星在向太阳靠近的运行过程中，内部的冰在太阳加热的作用下发生升华，进而带出内部的尘埃，形成我们看到的“彗发”和“彗尾”。一般情况下，彗星的亮度增加是一个渐进的过程，但是，有时彗星也会受到其他因素的干扰导致发生爆发，爆发是指彗星在短时间内向外喷射出大量的物质，造成彗星亮度剧增的过程。但爆发过后，彗星的亮度就会恢复到接近原来的水平。 “从彗星的亮度信息我们可以得知彗星的大小、自转周期、成分以及彗星的活动水平等信息。”史建春说。 “最闪亮的星”或将香消玉殒 三月满怀期盼，四月跌落谷底。 阿特拉斯彗星给全球天文爱好者带来惊喜，但还没来得及举杯庆贺，噩耗就突然袭来。 4月初，有人公布了3次观测结果，原本预期它会继续变亮，但却有一些衰退的迹象。很多人就认为这是一个不好的征兆。 直到4月6日，阿特拉斯彗星的亮度明显下降。根据种种观测迹象，人们推测：阿特拉斯彗星的内核拉长了，它似乎正在解体！ “阿特拉斯彗星在4月6日刚发生了分裂，至少分裂成4块，它的亮度也比此前的预计要低6倍。因此，这颗彗星的亮度能否继续增加还有待观察。”史建春告诉记者。 据他分析，阿特拉斯彗星分裂的原因可能是由于在彗星的除气作用下，导致自转加速，离心力增加，超过了它自身的引力和抗拉强度，从而导致分裂。 天空中“最闪亮的星”碎了，许多天文爱好者的心也碎了。但也有人担心，这颗“末日彗星”会不会真的给地球带来“末日”？彗星的碎片会飞向哪里？会不会撞向地球？ “目前来看，没有这个可能。”史建春分析到，彗星分解的碎片由于惯性的原因，大多仍在原来的轨道上运行，“可能会发生一点小小偏差，但是不会太大，而阿特拉斯彗星的运行轨道距离地球最近时也有1.1亿公里，这相当于地月距离的300倍，完全不会撞击到地球。” 目前，阿特拉斯彗星的亮度已经低于10等，而且很大可能还会继续下降，直至无法看见。科学家认为，或许它还来不及抵达近日点就会彻底瓦解。"],"title":"在最耀眼的时刻来临前瓦解 “末日彗星”或迎来自己的末日"},{"date":"2020年04月20日 08:14","paragraph":["天闻频道 黑洞的形象在人们心中可不算“好”。任何物质，甚至是光都无法从黑洞中逃逸，给黑洞披上了一层恐怖、神秘的面纱。然而，近日却有报道称“从黑洞逃逸的光线会被再次拉回黑洞”，这是怎么一回事？ 光真的能逃出黑洞的魔爪吗？这一研究是否会撼动黑洞理论及其背后的现代宇宙学大厦？相信一连串问号已经在很多读者的心中升起。 这篇报道是基于美国加州理工学院物理学家赖利·康纳斯（Riley Connors）等研究人员近期发表在《天体物理学》期刊上的一项研究。科技日报记者就此采访了中国科学院国家天文台研究员陆由俊。 他表示，原论文中并未提及光线能从黑洞中逃逸，所谓“逃逸又被拉回”的光线实则源自黑洞周围的吸积盘，原因在于黑洞强大的引力场能够致使其附近的光线剧烈弯曲。该研究确实为这一理论提供了新的证据，但应明晰此前该理论便已经积累了不少有力的证据。 吸积盘上的光子跳跃之舞 研究团队通过建模方式探讨了黑洞X射线双星XTE J1550-564在1998—1999年间、2000年爆发期间的吸积特性，发现黑体辐射机制主导下，吸积盘上辐射出的X射线中，约有5%的光子的轨迹会在黑洞的强大引力作用下被弯曲并再次撞击到盘面上。 黑洞X射线双星是由一颗黑洞及一颗正常恒星组成的双星系统，黑洞会不断吸积恒星的物质，直至恒星消亡。物质在被吞噬时，会沿螺旋状轨道靠近并落入中心的黑洞，从而在黑洞周围形成圆盘状的吸积盘。在黑洞的引力下，吸积盘内物质具有极快转速，物质之间的摩擦使它被加热至数十亿摄氏度的高温，从而辐射出X射线等光子。 黑洞的边界称为“视界面”。“任何进入视界面的物质都无法逃逸，这是黑洞的特性。”陆由俊表示，吸积盘位于视界面外部，是黑洞的“粮仓”。吸积盘上，外侧位置由于距离黑洞相对较远，辐射出的光子可能会在漫漫太空中穿梭游荡，有可能直接被望远镜捕捉到；而靠近黑洞吸积盘内侧位置诞生的光子则往往没有星际旅行的机会，黑洞强大的引力场会对其轨迹造成强烈弯曲，甚至可以使光子从吸积盘的一侧跳跃到另一侧，在黑洞“上空”划出一道唯美的曲线，再次投入到吸积盘的怀抱中，宛如璀璨的生命之舞。 事实上，这类光子无法被望远镜直接捕捉到，那学者们是如何得知这一现象的？陆由俊解释道，这类光子会被吸积盘吸收，并辐射出新的光子，就像光线照射在镜面上被反射，最终进入望远镜的是“反射线”，即新光子，只是此光子已非彼光子。学者便可根据新光子参数反推出它们的“前世今生”。 为传统理论提供新证据 1998年，黑洞X射线双星XTE J1550-564就被美国国家航空航天局（NASA）的天文卫星罗西X射线计时探测器探测到。此后的二十余载，国际上多位学者纷纷展开研究，其X射线光谱、时变特性等已经得到了广泛研究。 “这是首次在XTE J1550-564系统中探测到的吸积盘内侧‘反射’现象。”研究人员在论文中写道。 “理论是传统的理论，现象也在意料之中。但不可否认的是，该项研究确实用一种新源证实了广义相对论中引力场与光线的作用理论，积累了新的观测证据。”陆由俊表示，通过分析望远镜观测到的“反射成分”，可以计算并确定吸积盘的内边界、自旋转速等参数，为探究黑洞相关特性提供一种新的方法。 陆由俊还提及，像这种强引力场致使光线高度弯曲的现象需要天体同时满足大质量、小尺度两个因素，通俗来说就是天体需具有超高密度。例如，中子星也具有强大的引力场，中子星的半径是同等质量黑洞的视界的3到6倍以上，因此，中子星表面附近的光线弯曲程度远没有黑洞视界附近的光线弯曲程度强烈。 正是由于学者们的孜孜探索，才一点一滴地勾勒出万物默默遵循的“天道”规律。“每种理论或学说的提出，都会伴随着大量、漫长的证据累计过程，这是天文的魅力，亦是科学的魅力。”陆由俊说。"],"title":"所谓“逃逸”的光并未进入过黑洞"},{"date":"2020年04月20日 08:15","paragraph":["央视网消息：为活跃消费市场，释放消费潜力，支持武汉市商贸和文旅行业复工、复产、复市。武汉市人民政府从昨天（19日）起陆续向全体在汉人员投放5亿元的“武汉消费券”。 19日中午12点，第一批消费券正式发放，包括来汉人员在内的全体在汉人员，可通过支付宝、美团等网络平台参与抢券，这批“消费券”可用在餐饮、商场、超市便利店和文体旅游四个方面，抵扣面值分别为10元、20元、50元和80元。 在发放的消费券中，包含了1800万元的专用消费券，由街道定向发放给低保、特困和建档立卡贫困人口。 据了解，此次投放的消费券，武汉市政府共拿出5亿元，相关网络平台也同时匹配了18亿元，总价值达到23亿元。“武汉消费券”总体投放分两期执行。第一期从19日开始至5月31日，19日发放的第一批消费券，有效期10天；从第2周开始，“武汉消费券”抢券活动固定在每周四中午12点，即时生效，有效期7天。6月1日至7月31日将投放第二期，具体投放时间另行公布。同时，武汉市还将对参与活动的商户进行检查，一旦发现商家有利用消费券变相涨价等行为，将依法进行查处。"],"title":"武汉发放消费券 释放消费潜力助力复工复产"},{"date":"2020年04月20日 08:16","paragraph":["最近两年，苏打水悄然走红。与其他饮料相比，苏打水热量低，口味多样，成为不少人喜爱的饮品。随着天气转热，这种饮品的销量更是一路飙升。与此同时，一些关于苏打水“特殊功效”的传言，如抗氧化、养胃等也开始刷屏朋友圈。然而，苏打水真的有那么神奇吗？ 苏打水能美容养颜？ 真相：苏打水为弱碱性，护肤多采用弱酸性产品 爱美之心，人皆有之。在网络上，苏打水被传得神乎其神，说其含有的微量元素具有抗氧化功能，可以延缓皮肤衰老，直接用苏打水洗脸，可软化皮肤。苏打水真的能美容养颜吗？ “这个说法是不确切的。”湖北省中医院皮肤科主任李恒在接受科技日报记者采访时说。 李恒解释，首先需要了解一下什么是抗氧化。人体在与外界环境的持续接触中，会在人体内产生自由基。抗氧化是抗氧化自由基的简称，人类的衰老、疾病等大都与过量自由基的产生有关。抗氧化的作用机理是直接作用于自由基，或间接消耗掉容易生成自由基的物质，防止发生进一步反应。人体在产生自由基的同时，也在产生着抵抗自由基的抗氧化物质，以抵消自由基对人体细胞的氧化攻击。人体的抗氧化系统是一个较为完善和复杂的功能系统，机体抗氧化的能力越强，就越健康，衰老越慢，寿命也越长。 而皮肤衰老是指皮肤长期暴露在紫外线、灰尘、各种辐射中，加上饮食及压力等多种因素的影响，就会发生氧化反应，产生自由基，其强氧化性会损害机体的组织和细胞，进而引起衰老。肌肤衰老的表现主要有肤色黯淡不均、肌肤干燥、出现细纹和斑点等。 李恒表示，苏打水是碳酸氢钠的水溶液，为弱碱性，医学上外用可消毒杀菌。目前，尚无科学依据证实其外用有较好的抗氧化作用。事实上，人类皮肤是弱酸性的，所以，要选择弱酸性的护肤产品。在护肤品里，常见的具有抗氧化作用的有维生素C、维生素E、超氧化物歧化酶、辅酶Q10等。 常喝苏打水养胃？ 真相：胃酸分泌过多可适量饮用，健康人常喝易钠超标 生活中，经常听到这样的说法，苏打水是碱性水，常喝苏打水可以中和胃酸，达到养胃效果，事实是怎样的呢？ 首都医科大学附属北京朝阳医院营养师宋新曾专门就此做过科普。他介绍，苏打水分为天然苏打水和人工合成苏打水两大类。天然苏打水，除本身含有碳酸氢钠外，还含有很多微量元素。人工合成苏打水多数是用纯净水加入碳酸氢钠，并添加甜味剂等食品添加剂调配而成。 “因苏打水呈弱碱性，胃酸分泌过多的人适量饮用，可以中和胃酸，保护胃。”宋新说，但有些人是不适合喝苏打水的，如本身胃酸分泌过少的胃炎患者。再就是苏打水含有一定量的钠，因此，高血压患者和一些患有肾病的人要慎喝苏打水，即使是健康人也不宜长期大量喝苏打水，否则容易引起饮食中的钠超标。 李恒也表示，苏打水是碳酸氢钠的水溶液，可以天然形成或者用弱碱泡腾片、苏打泡腾片等人工生成。健康人胃液的pH值呈酸性，饮水后，水经胃肠道吸收，其中大部分在肠道中被吸收，少量在胃中被吸收。对于胃酸分泌过多的人群、胃溃疡患者等，苏打水为弱碱性，适量饮用可以迅速中和分泌的过量胃酸，但其抗酸作用弱而短暂，作用有限。因为胃肠道通过其自身的调节功能，会很快将进入体内的弱碱性苏打水的pH值调节至适应机体内环境的pH值。 “0糖、0脂肪”的苏打水能减肥？ 真相：不能代替饮用水，长期饮用或增加肥胖风险 弱碱性、纯天然……随着苏打水健康概念的普及，针对女性消费者，很多商家更是打出了“0糖、0脂肪”等口号，备受喜欢饮料又担心长胖的年轻女士青睐。那么，在平时用苏打水代替饮用水是否可行？苏打水对减肥真有效果吗？ 对此，有专家提醒消费者，苏打水不能代替饮用水，它并不适合所有人群，因为其呈弱碱性、含糖量高，长期饮用会给健康带来不同程度的损害。不要过分迷信平衡人体酸碱度的说法和夸大苏打水的作用，人的身体有其自身的平衡机制，过酸过碱都不利于健康。 在李恒看来，人体胃肠道可以自行调节机体的酸碱平衡，饮用苏打水也不会改变pH值和酸性体质。天然苏打水除含有碳酸氢钠外，还含有多种微量元素，是上好的饮品，但由于资源匮乏，市售的天然苏打水并不多见。“市面上常见的苏打水大多添加了糖份、甜味剂及香料，经常饮用应警惕高糖高热量对机体的影响，增加肥胖、糖尿病、高血脂、冠心病的风险。”李恒强调。 相关链接 用苏打水洗头能去头屑？ 真相：并不能抑制头屑，反而会刺激皮脂分泌 头皮屑又多又痒怎么办？相信很多人有着类似的困扰。在某美妆平台上可以看到不少人相信，摆脱头皮屑的一个好方法是使用小苏打。这是由于砂砾质地可以去除松散或死亡的皮肤和组织。小苏打真的能去屑？这样做会不会损伤头皮？ “头屑是头皮脱落的角质细胞，是表皮的角质层不断剥落产生的，分为生理性头屑和病理性头屑。”李恒说。 李恒表示，病理性头屑是因体内缺乏维生素B6、维生素B12、锌等维生素及矿物质，皮脂分泌增多、真菌细菌等的定植和其他疾病的影响等。含酮康唑成分的洗发水可以抑制或杀灭定植于头皮的真菌，含水杨酸或果酸成分的洗发水可以让角质溶解，让头皮屑能顺利脱落。小苏打的主要成分是碳酸氢钠，当它溶于水中后呈弱碱性，具有非常强大的去油能力，用小苏打水洗头发能够将油脂洗得很干净，但也会刺激头皮分泌大量的皮脂，并不能抑制头屑的产生。 因此，专家认为，不宜经常用小苏打去头屑，小苏打是碱性物质，在对头皮上分泌的油脂清洁之后，会对头皮有一定的刺激，长期使用不利于头皮健康。"],"title":"苏打水喝不出你要的美丽健康"},{"date":"2020年04月20日 08:17","paragraph":["长知识 水是生命之源，维持我们机体的正常功能，离不开水的参与。纯净水、矿物质水……在商品琳琅满目的今天，对于选择困难症人群来说，喝什么水，就变成了一件复杂的事情。 那么纯净水、含矿物质的水，到底有什么差异？ 纯净水是指不含有矿物质以及任何杂质的水，一般我们可以将自来水通过粗滤、精滤、反渗透、消毒等一系列的处理之后获得纯净水。其中反渗透是利用孔隙直径与水分子的直径相当的半透膜对水进行加压过滤处理，加压使得水分子通过，而直径大于水分子的物质，则无法通过半透膜的孔隙。 市面上销售的含有矿物质的水则主要分为两大类：矿物质水和矿泉水。它们两者都是含有矿物质的水，而其区别在于矿物质水是将净化过滤以后的水按照一定比例向水中加入矿物质成分。矿泉水是从地下岩层中取出的水，进行了初步的沉降、过滤、消毒，而其中矿物质的种类和含量与地下岩层中的矿物质种类与含量相同。 水中的矿物质一般包含钙、镁、钾、钠、锂、锶等。这些矿物质元素是我们人体正常生长发育和维持身体健康所必需的元素。一些动物实验更是证明，长期饮用纯净水的大鼠体内排出的电解质增加，并存在诱发心血管疾病的风险。因此，网上一些说法认为，喝纯净水不利于身体健康，要喝含有矿物质的水？ 我们先来看看喝水可以补充多少矿物质。一般来说，1000毫升水中锌、铁含量小于0.2毫克，成年人每日需补锌10—15毫克、铁12—18毫克。假设大家每天喝5升的水，每日从水中摄取的这些矿物质成分也不足1毫克，与人体所需的量相比是微不足道的。 其实，除了可以通过饮水获得这些矿物质外，我们平常吃的食物也能给我们补充矿物质。在日常饮食越发多元化的今天，我们每天的食物来源非常丰富，每种食物含有其独特的矿物质，我们完全可以通过多元化的食物来补充我们人体所需要的矿物质成分。 （来源：科普中国）"],"title":"喝矿物质水还是纯净水？ 聊一聊喝水的智商税"},{"date":"2020年04月20日 08:19","paragraph":["央视网消息：来认识一位外籍志愿者，来自安哥拉的留学生吕威廉。为了更好地搭建起防疫工作者与外籍隔离人员之间的沟通桥梁，身在广州的吕威廉自告奋勇地加入到防疫的志愿服务中，向外籍人员解释隔离政策，并协助工作人员做好隔离服务。 18日是吕威廉参与志愿工作的第三天。在广州的一所隔离酒店，他穿好防护服、戴上护目镜、把防护服塞进手套里。在做好防护措施后，他便和另一位防疫工作者推着餐车，去为隔离人员送餐。 吕威廉除了送餐外，每天都会与45名外籍隔离人员进行电话沟通，了解他们的需求，并将这些信息转达给防疫工作人员。"],"title":"留学生志愿者架起沟通桥梁 协助做好隔离服务"},{"date":"2020年04月20日 08:24","paragraph":["央视网消息：“六保”，要保粮食安全。自新冠肺炎疫情发生以来，“菜篮子”是否供应充足，价格是否稳定，牵动着所有人的心。 农业农村部昨天（19日）发布消息，一季度，全国“菜篮子”产品供应总量充足，市场运行总体平稳。 为确保“菜篮子”产品稳定供应，一季度，农业农村部组织南方7省、北方3省冬春蔬菜主产区加强生产，在田蔬菜面积稳中有增。 监测显示，蔬菜价格明显季节性回落，重点监测的28种蔬菜批发周均价每公斤4.52元，环比跌0.9%，为连续6周下跌，同比低6.6%。 目前猪肉供给依然偏紧，但由于产能持续恢复，春节后猪肉价格持续小幅下跌。截至3月底，全国猪肉批发周均价每公斤46.28元，环比跌1.8%。 农业农村部市场与信息化司副司长宋丹阳表示，一季度全国“菜篮子”产品价格基本平稳，前期部分农产品受疫情影响出现产销衔接不畅，价格阶段性波动幅度偏大，近期逐步恢复正常。"],"title":"全国“菜篮子”产品供应总量充足 市场运行总体平稳"},{"date":"2020年04月20日 08:30","paragraph":["央视网消息：受疫情影响，禽肉水产品生产一度受到影响，国家多部门出台相应措施，打通制约生产供应的堵点和难点。农业农村部最新监测显示，3月份以来，家禽生产形势明显好转，活禽及产品压栏压库、水产品压塘等问题明显缓解。 山东是禽肉生产大省。记者来到德州这个家庭农场，他们的30万只肉鸡正在集中出栏。 受疫情影响，部分地区家禽养殖业受到一定冲击，上下游产业链一度不畅，原料进不来、活禽运不出，出现了压栏现象，间接推高了养殖成本。 为打通堵点，国家多部门出台相应措施，山东德州也建立“一对一”定点包保服务制度，全力支持和组织推动饲料、屠宰及上下游配套企业复工复产，确保养殖产品产得出、运得走、供得上。目前，德州市131家饲料生产企业和33家禽类屠宰企业已全部复工复产。 疫情也给水产品生产造成了滞销。为了恢复正常产销秩序，水产品生产大省海南出台《水产品采购收储应急补贴方案》，统筹资金4000万元，对采购海南省罗非鱼和对虾100吨以上的加工企业进行每吨1000元的补贴。 文昌市锦山镇罗非鱼养殖户田勇军告诉记者，最多的时候家里曾有四五十万斤罗非鱼压塘，随着加工企业收储罗非鱼的力度加大，目前压塘问题已基本解决。 农业农村部最新监测表明，目前，家禽产销基本恢复正常，疫情对家禽产品产销失序的影响基本消除，一季度家禽生产实现了增长，全国肉鸡出栏同比增长4.8%；水产品交易量回升，价格回落。"],"title":"多部门出台措施打通堵点 禽肉水产品运得出供得上"},{"date":"2020年04月20日 08:35","paragraph":["新华社武汉4月19日电（记者喻珮、谭元斌）武汉将继续做好困难群众基本生活保障，及时将受疫情影响导致生活困难的群众，按规定纳入相应保障范围，或按规定发放临时性救助金。武汉城乡低保标准分别提高至每月830元和每月680元。 这是武汉市副市长李强19日在湖北省新冠肺炎疫情防控指挥部举行的例行新闻发布会上透露的消息。 李强说，今年1月到6月，暂缓开展现有低保对象年度核查工作，对新申请对象实行容缺审批。对疫情后外出务工、返岗复工、个体经营的低保及低收入对象，今年4月至6月不计算收入，7月至12月减半计算收入。 据介绍，从4月1日起，武汉城乡低保标准分别提高至每月830元和每月680元，同步提高其他困难群众基本生活保障标准。从4月份起，根据3月至6月价格变动情况，在及时启动保障标准与物价上涨联动机制的同时，增发一倍的临时价格补贴。 今年3月至6月，将困难残疾人生活补贴和重度残疾人护理补贴标准每月各提高50元。多渠道推动就业工作，着力解决好高校毕业生、就业困难人群就业服务和援助工作。强化就业技能培训，支持灵活就业，鼓励企业吸纳就业，开发公益性岗位实施托底安置。"],"title":"武汉城乡低保标准分别提高至每月830元和每月680元"},{"date":"2020年04月20日 08:37","paragraph":["中新网4月19日电 据美国约翰斯·霍普金斯大学数据，截至北京时间19日晚6时38分，全球新冠肺炎确诊病例逾234万例，死亡病例逾16万例。美国确诊病例超73.5万；俄单日新增逾6000例；印度最大贫民窟疫情严重；拉美部分国家考虑有限复工，中东多国调整防疫政策。 当地时间4月18日，美国休斯敦民众在当地一家超市排队结账。收银台周边的地面上贴着排队站立点的图标，提醒顾客保持6英尺的社交距离。中新社记者 曾静宁 摄 美国“居家令”措施出现松动 拉美部分国家考虑有限复工 美国目前确诊病例超73.5万例，死亡超3.9万例，其中纽约州确诊24.2万人。此外，五角大楼数据显示，截至美东时间17日5时，美军现役人员累计确诊病例2986例。 尽管疫情仍在持续，有迹象表明，美国“居家令”防疫措施开始出现松动。加利福尼亚州、得克萨斯州、印第安纳州、犹他州和马里兰州18日均出现了要求解除“居家令”的抗议集会。 目前，部分州宣布了逐步恢复经济的具体步骤。蒙大拿州将于4月24日开始解除疫情隔离限制。俄亥俄州、北达科他州和爱达荷州已建议非必要的企业做好5月1日复工的准备。 拉美地区部分国家也在考虑有限复工。智利宣布从20日起逐步恢复公务员现场办公，此外考虑在做好防疫措施前提下恢复商场营业。厄瓜多尔宣布将继续严格实行宵禁等限制措施，但建筑行业、销售行业将率先试点复工。 不过，巴西和秘鲁医疗系统仍面临较大压力。巴西确诊病例超3.6万例，亚马孙州首府马瑙斯病房告急，一些患者无法入院就医。秘鲁确诊病例达14420例，公共医疗系统治疗能力“已达到极限”，另有237名医生感染新冠病毒。 3月30日，在英国政府“社交疏离”的禁闭令下，伦敦举世闻名的地标景点和场所人迹难觅，呈现出罕见的“空城”景象。图为伦敦市中心特拉法加广场显得格外空旷。中新社记者 张平 摄 欧洲区域确诊超108万 俄罗斯单日新增逾6000例 世界卫生组织发布的最新一期新冠肺炎每日疫情报告显示，截至欧洲中部夏令时18日10时(北京时间18日16时)，欧洲区域已确诊1086889例，死亡97201例。 根据西班牙卫生部19日的统计数据，该国累计确诊病例超19.5万，死亡病例破2万，单日新增确诊和新增死亡病例均下降。建筑业、制造业等部分行业本周已陆续复工，首相桑切斯18日宣布，将申请延长国家紧急状态至5月9日。 意大利确诊病例已超17.5万例。根据政府计划，在疫情得到控制后，意大利将进入抗疫第二阶段，恢复部分经济和社会活动，但一些管制措施将继续实施。 法国确诊病例累计逾11万例，死亡近2万例。在疫情严重的大巴黎地区，巴黎警方宣布联合地方政府征用一幢冷藏大楼作为第二处临时太平间。本月初，巴黎警方曾征用一个大型市场暂作太平间。 英国目前累计确诊病例升至114217例，死亡15464例。受疫情影响，尽管英女王伊丽莎白二世将于4月21日迎来94岁生日，但礼炮庆祝活动或将取消。 截至19日，俄罗斯过去24小时新增确诊病例6060例，创下近日新增病例新高，累计达42853例。俄总统普京表示，俄所有各级政府在疫情期间有协调、有组织、负责任地工作，形势完全在控制之中。普京还称，国家正仔细研究其他国家的抗疫经验。 日本8个都府县病床紧张 印度最大贫民窟确诊病例过百 在亚洲，日本疫情持续严峻，目前累计确诊超1万例，其中东京都疫情最为严重，确诊超3000例。日本共同社18日的调查结果显示，日本有8个都府县的空床数量不足20%。院内感染也相继发生，医疗机构的口罩和人手不足问题日趋严峻。 因近日外籍劳工确诊病例激增，新加坡疫情防控形势日渐严峻。根据卫生部公告，19日新增596例确诊病例，累计达6588例。新增病例绝大多数是住在外籍劳工宿舍的工作签证持有者。新加坡麦当劳店面出现员工感染病例，为防控疫情，该国所有麦当劳分店19日起暂停营业到5月4日。 印度疫情不容乐观。截至19日，印度累计确诊15712例，死亡507例。印度最大贫民窟塔拉维贫民窟确诊病例增至117例，死亡10例。该贫民窟已被当地政府划为疫情重点地区。当地政府根据贫民窟内确诊病例的位置所在，划出多个隔离区，以进行封闭式管理。 与此同时，韩国疫情持续缓和。韩国19日新增8例确诊病例，这是61天来该国单日新增病例首次降至个位数，目前累计确诊10661例。韩国务总理丁世均表示，政府决定延长保持社交距离措施至5月5日，但将适当放宽部分限制。 非洲确诊病例超2.1万 中东多国调整防疫政策 据非洲疾控中心的数据，截至19日，非洲累计确诊病例已超2.1万例，死亡超1000例。 为应对疫情，塞内加尔总统萨勒表示，或将每日宵禁时间延长3个小时，以应对越来越多的社区传播病例；卢旺达卫生部呼吁民众佩戴口罩；南非正在加建“方舱医院”，供没有条件居家隔离的轻症患者使用。 随着疫情持续，中东多国调整防疫政策。伊朗总统鲁哈尼表示，此前实施的保持社交距离方案让许多省份疫情呈下降趋势，伊朗将有条件地恢复室内购物中心的开放。伊朗目前累计确诊8.2万例，死亡超5000例。 以色列总理内塔尼亚胡18日晚发表电视讲话，宣布放宽部分因新冠疫情而采取的限制措施。该国累计确诊13265例。 土耳其卫生部18日公布的数据显示，新增确诊病例3783例，累计确诊82329例。土耳其已经超过伊朗，成为中东地区病例最多的国家。土耳其内政部宣布，从18日午夜开始，对一些省市的出入禁令再延长15天。(完)"],"title":"国际疫情：全球死亡超16万 美国多州要求解除“居家令”"},{"date":"2020年04月20日 08:39","paragraph":["纪录片《见证》 这是抗击疫情中国力量的见证 这是载入史册的国家影像档案 42000多名 驰援湖北的白衣天使 都将个人逆行与中国战“役” 定格为永恒的瞬间 42000多张照片 彰显了人间大爱 民族精神和中国力量 成为载入史册的国家影像档案 纪录片《见证》一经推出后 在人民日报、央视频、新华社、澎湃、腾讯视频、今日头条等媒体 全网热播 仅腾讯视频就有 1千万的播放量 不少网友看完纪录片 止不住泪奔！ 纷纷评论： 伟大的医护人员、伟大的逆行者 您们辛苦了！ 两个字——感动 谢谢美丽可爱的白衣天使 是你们的大爱让世界充满爱！ 谢谢一线的记者朋友 不畏危险地带给我们最真实的感动！"],"title":"纪录片《见证》上线一天热播破千万 ！网友热评看哭了！"},{"date":"2020年04月20日 08:40","paragraph":["央视网消息：中国石油昨天（19日）发布消息，国家重点能源建设项目、我国西部首座储气库群——吐哈油田温吉桑储气库群正式开工建设，项目建成后将进一步提高我国西部天然气通道的安全保障能力。 位于新疆鄯善县的吐哈温吉桑储气库群包括三座储气库，总投资达70亿元，设计总库容56亿立方米，天然气调峰能力20亿立方米。 储气库相当于天然气地下“粮仓”，在天然气消费平淡时注入，用量紧张时再将气提取出来。储气库在应对极端天气、突发事件，保障民生用气以及战略储备中发挥着不可替代的作用。目前，我国已建成27座储气库，调峰能力达120多亿立方米，占我国天然气年消费量不足4%，与国际行业公认标准12—15%还有较大差距。 近日，国家发展改革委、财政部等五部门联合印发《关于加快推进天然气储备能力建设的实施意见》，文件要求加快推进储气基础设施建设，加强统筹规划布局，推进天然气管网、液化天然气接收站等基础设施互联互通。"],"title":"我国西部首座储气库群开工建设"},{"date":"2020年04月20日 08:42","paragraph":["中新网4月20日电 据美国中文网报道，美国总统特朗普日前对于民众抗疫“居家令”的活动表达了支持，并断言在全国范围内已经有了足够的新冠病毒检测。对于特朗普的说法，来自两党的多位州长在19日表示反对。 民主党籍的华盛顿州长英斯利说，特朗普在社交媒体上呼吁抗议者“解放”数个州是在敦促“非法活动”，“有一位美国总统鼓励人们违反法律，我不记得我在美国的任何时候看到过这样的事情。” “这很危险，因为这可能使得人们忽略实际上可以挽救生命的事情。”英斯利说。 共和党籍的马里兰州州长拉里·霍根也对特朗普的推文提出批评，“我认为鼓励示威，鼓励人们违背总统自己的政策是无济于事的。” 霍根指出，要求立即重启经济的要求违反了特朗普自己的联邦指导方针。该指导方针说，只有在该地区的病例减少14天后，重启经济才能开始。 “因此，为了鼓励人们去抗议您星期四(16日)刚刚提出的建议的计划没有任何意义。我们正在向州长和民众发出完全矛盾的信息，好像我们应该忽略联邦政策和联邦建议一样。”他说。 共和党籍的俄亥俄州州长迈克·德威恩说，示威者有权抗议，但补充说，他只要求他们遵守社交疏离准则。 “我们将做我们认为正确的事情，我认为正确的事情，那就是尝试开放经济，但是要非常非常谨慎地做……我们的目标是从5月1日开始。”德威恩说。 密歇根州的民主党人州长惠特默也为该州全国最严格“居家令”辩护，称该州的疫情已经有所改善。 “密歇根州目前的死亡人数在美国名列第三，而我们是第十大州，因此可以推断出这意味着我们在这里面临着一个独特的难题。”惠特默19日表示，“……这就是为什么我们需要采取独特的激进行动来保护民众。” “我们看到曲线开始趋于平坦，这意味着我们正在挽救生命。”她补充说。据报道，民众在密歇根兰辛的州议会大厦前的抗议活动得到了特朗普的支持。 报道称，州长们还推翻了白宫声称各州有能力进行所有必要检测的说法。维吉尼亚州的民主党州长拉尔夫·诺瑟姆称这种说法是“妄想”。 “这不是一个简单的测试。无论你相信与否，我们甚至还没有足够的棉签。”诺瑟姆说。 诺瑟姆在谈到特朗普支持抗议活动的推文时补充说，“我们的总统一直无法兑现检测，现在他选择专注于抗议活动”。 霍根也表示，对于州检测能力的表述“绝对错误”。虽然马里兰州在上个月已将检测能力提高，但尚未达到可以安全地让企业重开的水平。 德威恩还表示，食品和药物管理局(FDA)需要采取进一步行动，并表示只有在额外的帮助下，该州才能“在一夜之间将俄亥俄的检测能力提高两倍、甚至是三倍。”"],"title":"特朗普支持民众抗议居家令遭批 多州州长质疑检测能力"},{"date":"2020年04月20日 08:43","paragraph":["央视网消息：水利部近日启动新一轮南水北调西线工程综合查勘。此次查勘的主要任务是对西线工程规划方案涉及的隧洞进出口、主要建筑物、重要地质构造等影响工程论证的主要节点进行调研查勘，为年内完成方案比选提供科学依据。 南水北调工程是我国水资源配置的重大战略性工程，工程设计为东线、中线、西线三条线路。目前东线、中线一期工程已实现通水。西线工程计划将从长江上游调水进入黄河上游，解决黄河资源性缺水难题。"],"title":"南水北调西线工程启动新一轮综合查勘"},{"date":"2020年04月20日 08:44","paragraph":["中新网4月20日电 据湖北省人民政府新闻办公室官方微博消息，根据教育部公告要求，经综合研判、审慎研究并商教育部同意，湖北省2020年高考时间为7月7日至8日。 通告具体如下： 为统筹推进疫情防控和经济社会发展工作，安全有序恢复教育教学秩序，经省新型冠状病毒感染肺炎疫情防控指挥部研究决定，现就我省2020年高考时间及春季学期开学时间安排通告如下： 一、高考时间安排 教育部2020年3月31日公告，2020年全国普通高等学校招生统一考试(以下简称高考)延期一个月举行，考试时间为7月7日至8日。 根据教育部公告要求，经综合研判、审慎研究并商教育部同意，湖北省2020年高考时间为7月7日至8日。具体科目考试时间安排为：7月7日，语文9:00至11:30；数学15:00至17:00。7月8日，文科综合/理科综合9:00至11:30；外语15:00至17:00。 二、春季学期开学时间安排 全省普通高中毕业年级(含中职学校和技工学校的毕业年级)学生5月6日统一开学；初三年级开学时间，经各市(州)科学评估确定报省备案后，由市(州)发布。其他学段和年级开学时间，根据疫情防控情况综合研判另行发布。 湖北省新型冠状病毒感染肺炎疫情防控指挥部 2020年4月20日"],"title":"湖北省2020年高考时间公布：7月7日-7月8日"},{"date":"2020年04月20日 08:46","paragraph":["中新网4月20日电 据绥芬河市政府网站消息，绥芬河市新型冠状病毒感染的肺炎疫情防控应急指挥部日前发布第二十五号通告。通告称，决定在疫情防控期间实行有奖举报，举报线索查证属实的，每条线索给予人民币2000元奖励，具有重大贡献的关键信息，奖励人民币3000元。"],"title":"绥芬河疫情期间实行有奖举报：属实线索每条2000元"},{"date":"2020年04月20日 09:00","paragraph":["新华社联合国4月18日电 （记者王建刚）联合国秘书长古特雷斯18日晚在世界卫生组织参与举办的“同一世界：团结在家”线上音乐会上发表视频致辞，呼吁全人类团结一致，共同战胜新冠病毒。 古特雷斯说：“我们是团结在一起的全球公民，我们是联合在一起的国家。我们一定能够战胜病毒，重建一个更加公平的世界。” 古特雷斯指出，人类正面临一场前所未有的危机，要想战胜这场危机，就必须紧密团结在一起。“今晚，我们用人类都熟悉的语言——音乐，向英勇的医护人员以及所有与病毒斗争的人们以及他们的奉献致敬。” 古特雷斯还对世界卫生组织和其他人道主义机构的辛勤工作表示感谢。他同时呼吁，在全球抗疫这个特殊时期，人们不要忘记弱势和脆弱群体，应当在全球实现停火，共同对付新冠病毒这个人类的共同敌人。"],"title":"联合国秘书长呼吁—— 全人类应团结一心共同战胜新冠病毒"},{"date":"2020年04月20日 09:06","paragraph":["大力推进应对疫情融资项目 金立群 亚投行将努力扩大在公共卫生、医疗保健以及信息和通信技术领域的基础设施投资，以更好地帮助受疫情影响严重的成员增强公共卫生危机抵御能力。中国政府全力抗击疫情，出台了一系列财政和金融政策稳经济、稳就业，切实做好民生保障。相信疫情之后的中国经济发展将更加健康 目前，全球疫情形势严峻，世界人民的生命安全和身体健康以及全球经济遭到巨大挑战。在二十国集团领导人应对新冠肺炎特别峰会上，中国国家主席习近平发表重要讲话，就加强疫情防控国际合作、稳定世界经济提出了一系列重要主张，发挥了重要引领作用。习近平主席介绍的“中国经验”为其他国家抗击疫情斗争提供了有益借鉴，阐述的“中国主张”对于全球协调行动抗击疫情具有重要意义。 亚洲基础设施投资银行（亚投行）是国际组织抗击疫情的重要力量。面对全球疫情带来的冲击，亚投行管理层迅速调整业务战略，采取超常规方式快速灵活响应各成员应对疫情危机的需求。近日，亚投行宣布将设立的50亿美元新冠肺炎疫情危机恢复基金扩大至100亿美元，为成员提供快速紧急融资，帮助各国疫情防控和克服经济社会面临的困难，并考虑为最不发达成员提供优惠贷款。亚投行这一举措也是响应二十国集团领导人应对新冠肺炎特别峰会达成的共识，积极参与应对全球疫情的国际协调行动。 与此同时，亚投行还积极参加了世界银行、国际货币基金组织等主要国际金融机构负责人应对疫情协调机制，并不断加强与其他多边开发银行等国际组织合作，大力推进应对全球疫情的联合融资项目。 此次疫情给亚洲国家的宏观经济造成冲击。亚投行将会继续通过对传统基础设施项目的支持，促进成员尤其是本地区成员的经济社会发展。这是亚投行首次支持应对重大突发公共卫生事件，我们看到基础设施薄弱国家应对健康危机的能力较弱。亚投行将努力扩大在公共卫生、医疗保健以及信息和通信技术领域的基础设施投资，以更好地帮助受疫情影响严重的成员增强公共卫生危机抵御能力。 国际疫情持续蔓延，世界经济下行风险加剧。中国政府全力抗击疫情，出台了一系列财政和金融政策稳经济、稳就业，切实做好民生保障，这些举措正在取得积极效果，并将对稳定世界经济作出重要贡献。 中国经济具备战胜风险和挑战的良好条件，长期向好趋势不会改变。当前，中国经济正逐步回归正轨，相信疫情之后的中国经济发展将更加健康。中国实现全面建成小康社会目标，将不仅为各国经济发展带来机遇，也对全球治理模式创新作出重大贡献。 （作者为亚洲基础设施投资银行行长，本报记者敬宜采访整理） 努力维护全球粮食安全 胡利奥·贝德格 防疫抗疫不是某个国家单独面对的问题，需要全人类携手合作、共克时艰。希望进一步巩固拉美和加勒比国家与中国之间的友谊，深化合作，共同打赢这场战役 当前，中国国内疫情防控阶段性成效进一步巩固，让面临疫情严峻考验的拉美和加勒比国家倍感振奋。中国的抗疫经验值得借鉴，中国抗疫成效让我们更有信心战胜新冠病毒。 面对疫情，中国严格的联防联控举措被证明是卓有成效的。拉美和加勒比国家正在仔细研究中国的防疫措施，借鉴中国经验对抗新冠病毒，包括采取远程办公、最大限度减少人员流动、大范围宣传卫生防疫知识、动员全体民众齐心抗击疫情等。 地球是我们共同的家园，各国命运休戚与共。防疫抗疫不是某个国家单独面对的问题，需要全人类携手合作、共克时艰。 拉美和加勒比地区疫情防控形势严峻，粮食安全等问题突出。拉美和加勒比地区是世界主要的粮食净出口地区。受疫情影响，世界贸易量大幅下降，粮食产业遭受严重冲击，相关从业者的生存状况面临威胁。 拉美和加勒比地区开展为8500万学童供应学校营养餐的项目。对其中近1000万儿童来说，学校营养餐是他们每日获取安全食物的主要渠道之一。目前，疫情导致不少学校关闭，很多儿童可能因此吃不好饭。 纵观人类历史进程，面对重大危机，最脆弱的国家往往遭受最大的折磨，人们的生计甚至生命受到威胁。这更加凸显国际合作的重要性。联合国粮农组织提出的“手拉手”倡议，重点关注捐助方与受援方建立牢固的伙伴关系，促进实现可持续发展目标，特别是消除贫困和饥饿的目标。联合国粮农组织也正在与拉美和加勒比地区展开合作，尽最大努力维持本地区的粮食生产能力，维护全球的粮食安全。 中国是拉美和加勒比地区最重要的贸易伙伴之一。目前，拉中双边贸易额已超过3000亿美元，中国的经济增长对该地区的发展至关重要。同时，拉美和加勒比地区为中国市场提供农业、食品工业等多方面的产品，满足中国消费者需要。保持经济活力，对我们双方来说都十分有利和重要。 在携手抗击疫情的过程中，我们希望进一步巩固拉美和加勒比国家与中国之间的友谊，深化合作，共同打赢这场战役。 （作者为联合国粮农组织拉丁美洲和加勒比地区代表，本报驻巴西记者李晓骁采访整理） 加强国际协调与合作 理查德·科祖尔—赖特 疫情的发生，凸显了构建人类命运共同体的紧迫性和重要性。历史经验表明，在应对全球性风险挑战的过程中，加强国际协调与合作才是唯一的有效途径。中国在“南南合作”抗疫中发挥了关键性作用 中国政府通过采取最全面、最彻底、最严格的防控举措，制定一整套预防、诊断和治疗的科学方案，中国人民万众一心的凝聚力，令人印象深刻。当前疫情防控阶段性成效进一步巩固的情况下，中国政府毫不放松防控工作，体现了高度认真负责的态度，也为国际社会提供了宝贵经验。 新冠肺炎疫情是全球面临的共同挑战，需要国际社会开展更广泛的合作。疫情的发生，凸显了构建人类命运共同体的紧迫性和重要性。作为多边主义的坚定支持者，中国在推动疫情防控国际合作、共同应对挑战过程中展现了负责任大国的担当。在不久前召开的二十国集团领导人应对新冠肺炎特别峰会上，中国国家主席习近平提出4点中国倡议，引起国际社会广泛关注，为有效解决当前危机提供了正确的方案和思路。联合国贸发会议在近期出台的报告中也提出，应对新冠肺炎疫情需要加强区域间合作。 疫情对各国都是挑战，对发展中国家和地区来说尤其如此。一些发展中国家不仅要承担国内公共卫生体系薄弱带来的压力，经济发展也受到严重冲击。疫情造成的市场萎缩、需求下降等问题将对这些国家经济造成严重挑战。根据联合国贸发会议的预计，中国以外的发展中国家至少需要2.5万亿美元的支持才能缓解疫情对经济的影响。对此，我们强烈呼吁要通过多种方式向欠发达国家提供援助，这对当地抗疫工作至关重要。截至目前，中国已向120多个国家和地区提供了包括派遣专家团队、医疗物资、经验分享等在内的重要援助，其中有不少欠发达国家。中国在“南南合作”抗疫中发挥了关键性作用。历史经验表明，在应对全球性风险挑战的过程中，加强国际协调与合作才是唯一的有效途径。 在疫情防控阶段性成效进一步巩固的情况下，中国稳步开展复工复产，经济社会运行秩序正在加快恢复。作为全球供应链上的重要节点以及在国际市场供需两端都发挥重要作用的经济体，中国生产生活秩序的全面恢复，对维护全球供应链的稳定和提振世界经济复苏士气有重要意义。未来，我们期待中国在进一步推动全球开展科研合作、疫苗研发以及促进经济社会发展上发挥更大作用。 （作者为联合国贸易和发展会议全球化和发展战略司司长，本报驻比利时记者郑彬采访整理） 为全球人道主义供应链提供支持 屈四喜 中国深入开展疫情防控国际合作，积极为国际防疫合作贡献力量，用实际行动践行了人类命运共同体理念和大国担当。目前，全球粮食供应链未被破坏，谷物供应充足。相信在国际社会的通力合作下，我们一定能赢得抗击疫情的最终胜利 在这场抗击疫情的斗争中，我们见证了中国人民直面困难的坚定决心和勇气。中国的抗疫成效极大地鼓舞了国际社会战胜疫情的信心，也为其他国家提供了可资借鉴的经验。 疫情在全球快速蔓延，不仅考验每一个国家和地区的公共卫生体系，更挑战国际社会共同应对危机的能力。中国深入开展疫情防控国际合作，积极为国际防疫合作贡献力量。中国主动与国际社会分享疫情信息、应对疫情措施及防控工作进展等，并同国际组织积极开展合作。中国在国内防控工作毫不松懈的同时，积极向其他国家提供物资、技术、信息等抗疫帮助，用实际行动践行了人类命运共同体理念和大国担当，对全球合作抗击疫情意义重大。 在抗击疫情中，联合国世界粮食计划署与中国开展了积极合作。我们为湖北抗疫一线提供了一批医疗救治设备，包括用于治疗新冠肺炎重症患者的体外膜肺氧合机和无创呼吸机。在国际商贸物流因疫情受阻时，世界粮食计划署管理的联合国人道主义应急仓库及联合国人道主义空运处承担了重要物资的空运任务，利用自己独特的全球物流体系将海外援助的抗疫物资运到中国，如今又协助中国将其援助非洲的医疗物资及时送达各受援国家。为落实联合国相关行动计划，更好地帮助各国应对疫情，世界粮食计划署正会同有关机构推进在中国等国家建立人道主义援助应急物流基地，为全球人道主义供应链提供支持。 疫情来袭，确保充足的粮食供应至关重要。作为全球最大的人道主义援助机构，世界粮食计划署每年为超过8000万的饥饿人口提供粮食援助，其中包括1600多万儿童。在当前情况下，我们加强了对全球粮食安全情况的监测，及时了解和掌握疫情对全球粮食安全的影响，以便采取应对措施。我们同时加强粮食物资储备，调整援助的方式方法，在做好疫情风险防范的同时，努力保障受援人口的粮食需要，切实落实联合国“新冠肺炎疫情全球人道主义协同应对计划”。世界粮食计划署还积极同成员国和有关伙伴开展合作，改进和加强物流及应急通信网络能力建设，支持全球抗击疫情。 目前，全球粮食供应链未被破坏，谷物供应充足。我们要继续加强国际合作，努力维护国际贸易秩序。相信在国际社会的通力合作下，我们一定能赢得抗击疫情的最终胜利。 （作者为联合国世界粮食计划署驻华代表，本报记者敬宜采访整理）"],"title":"患难见真情 共同抗疫情"},{"date":"2020年04月20日 09:08","paragraph":["虽然受到疫情影响，但各地“抢人才”的脚步却没有放慢。日前，苏州、沈阳、重庆、青岛等城市争相推出各种“福利”政策吸引人才落地，不少地方降低落户门槛，甚至提出落户“零门槛”，对人才提供购房补贴等。 落户“零门槛”能否引来“金凤凰”？在各地普遍复工复产的大背景下，新一轮人才大战透露出哪些信号？ 江苏省苏州市新的人才政策将于5月1日起正式执行，这被媒体称为“王炸”级的人才新政包括：本科学历直接落户，“先落户后就业”；大专学历落户，原来缴纳社保满两年的要求拟放宽到6个月。苏州还推出高端人才奖励计划细则，高端人才和急需人才直接参照个人薪酬按比例给予重奖，最高每年可获40万元。 青岛市打包推出的10条人才政策颇为亮眼：在青高校在校大学生、国内（境）外高校专科及以上毕业学年在校大学生可申请落户。大学生在青落户后，可享受青岛市购房政策，符合条件的可申请人才公寓。这是青岛自2018年以来连续第三年降低落户门槛。 沈阳市则在近日出台了全面取消人才落户限制、进一步放开落户政策的7条补充意见，包括技工学校、职业院校及以上在校生和毕业生（含往届）在内的7类在沈人员可以落户。 4月1日，重庆市政府办公厅印发新修改的《重庆市户口迁移登记实施办法》，进一步拓宽人才落户范围：在原引进的专家、学者、留学回国人员以及在本市就业的专科或初级专业技术职称以上人员基础上，将在重庆市就业的具有高级技工以上职业资格或相应职业技能等级人员一并纳入人才落户类，本人及其共同居住生活的配偶、未成年子女、父母均可申请落户。 江西南昌市则宣布将实现落户“零门槛”。4月15日，南昌市人民政府办公厅印发《关于全面放开我市城镇落户限制的实施意见》的通知，全面取消在南昌市城镇地域落户的参保年限、居住年限、学历要求等迁入条件限制。 “通过户籍政策和一系列其他相关政策吸引人才，有利于人才从特大城市流向二三线城市，对我国人才的合理布局产生正面效应。”中国劳动学会特约研究员苏海南认为，人才流动有助于地区经济发展，缓解当前的结构性就业矛盾。 苏海南解释说，所谓结构性矛盾简言之就是“有事无人干，有人无事干”。一些二线城市布局高新产业，对高技术人才有需求，有些更小城市的人才想要去这里就业，但落不了户，就容易出现这类结构性矛盾。因此，降低落户门槛对这部分人比较有吸引力。 2019年12月25日，中办国办印发的《关于促进劳动力和人才社会性流动体制机制改革的意见》正式向社会公布。其中明确，全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的大城市落户条件。 一季度国内生产总值同比下降6.8%，有专家认为，疫情对中国经济造成冲击，各地经济增长面临新挑战，后疫情时代“抢人才”实则抢的是产业、是科技、是人力资源。 北京高精尖科技开发院院长汪斌认为：“随着大学毕业生求职季到来，各地人才大战将更趋白热化，落户成为地方政府吸引人才的优惠条件之一。但产业的吸引力比户口更重要，人才只有在相应的产业领域才会发挥价值，目前二三线城市产业群的布局与崛起是吸引来人才并且留得住高端人才的关键。”他举例说，武汉有高端装备制造、光纤通信、光电子、生物医药等前景较好的产业，尽管受到疫情冲击，有人离开，但产业在，人才还会再来。 “从长远来看，落户‘零门槛’福利对人才来说并不是第一位的，真正构筑产业聚集能力，产生核心竞争能力，拿出支持人才发展创业的政策才是关键。”汪斌说。 受到疫情影响，目前就业压力比较大，一些企业不能大量招人，外向型企业订单减少。日前，北京大学光华管理学院和智联招聘联合推出的报告显示：一季度招聘职位和人数同比均下降27%左右，其中1-3年工作经验的求职人员面临更大压力。 汪斌认为，在这种情况下，政府要为企业释放更多减免税费的政策红利，给企业减压，从而吸纳更多人才。从事多年科技产业转化研究的汪斌感受颇深的是，人才到哪里去、产业到哪里去，科技创新就在哪里落地生根。 对于落户政策对人才的吸引，苏海南认为：“落户红利不会一时消失，落户和住房限购以及子女入学紧密相关，使人才在公共服务上可以享受很多市民待遇。很多城市提出的人才落户政策对于职业院校和技工学校毕业的技能人才有很大的吸引力，也是留住这部分人才的关键。” 今年42岁的徐洋和孪生弟弟徐海都是海归博士后，他们受到长沙优惠人才政策吸引选择到长沙宁乡工作。弟弟徐海是文象集团董事、首席科学家，哥哥徐洋现任宁乡经济技术开发区经济发展局副局长。 徐洋告诉中青报·中青网记者：“尽管受到疫情影响，但宁乡今年的人才招聘政策不仅没有收缩，还推出了比往年更多更大力度的吸引人才政策。” 《宁乡市强化高质量发展人才支撑的十条意见》（讨论稿）提到，宁乡在引进人才方面将实行“楚沩英才绿卡”制度，为持卡人在安居创业、全城旅游、子女就学、医疗保障等方面提供全力支持。对博士或具有正高职称的专家，市财政每年补助10万元，并解决配偶工作。 “单纯靠落户政策难以吸引到优秀人才，还需要更立体更细致的服务，让人才有归属感、获得感。”徐洋称，人才政策给了我们“定心丸”，这也是他之所以落户宁乡并一待就是8年的原因所在。 中青报·中青网记者 桂杰"],"title":"各地争相抢人才 落户“零门槛”能否引来“金凤凰”"},{"date":"2020年04月20日 09:14","paragraph":["“这是泡茶的用具。人与自然的和谐是中国人民一直的精神追求，沏茶用具就体现了中国传统文化中天地人和的概念。” 近日，俄罗斯东方博物馆开启中国周活动，为俄罗斯的中国文化爱好者提供疫情期间“云上”看展、在线听讲座服务。4月16日晚，茶艺师安德烈在线举办中国茶艺主题大师班讲座。不少观众在直播中留言表示，讲座内容丰富，普及的知识非常有意思。 安德烈告诉本报记者，8年前，他偶然有机会品尝到正宗的中国茶，感受到茶道的魅力，为之着迷，还特意赴华学了三年茶艺。回俄罗斯后，他在俄罗斯东方博物馆、莫斯科中国文化中心定期举办讲座和大师班，还受邀在电视台、网络等渠道举行茶艺知识讲座。 安德烈说：“每次讲座信息一公布，报名的人就蜂拥而至。近年来，俄罗斯民众对中国文化的兴趣愈加浓厚，关注面也越来越广。疫情期间不能线下一起品茶，在线讲座却可以满足大家的求知欲。” 疫情期间，俄罗斯民众普遍居家隔离。东方博物馆媒体中心负责人娜塔莎·鲍里索娃说，艺术具有抚慰人心的作用，能够帮助人们坚强面对困难和挑战。此次中国周活动，博物馆为俄罗斯民众呈上了一席中国文化盛宴：视频网站上可以观看讲座、大师班视频；社交平台上，博物馆每天为民众介绍一件馆藏中国展品。此外，博物馆还精选中国古典四大名著、《史记》等20部中国文学作品的俄文译本推荐给读者，并为小朋友们设置了中国童话故事专栏。 莫斯科大学学生伊万诺夫是各类中国文化主题活动的常客。他告诉记者，虽然疫情阻挡了大家出门的脚步，但交流的热情一直都在。非常期待战胜疫情后走出家门，与中国朋友进行更多文化交流，进一步感受中国文化魅力。 （本报莫斯科4月19日电）"],"title":"“云上”观展，感受中国文化魅力"},{"date":"2020年04月20日 09:17","paragraph":["今年第一季度，中俄双边贸易额同比增长3.4%，这在世界经济整体下行背景下尤其难能可贵。受新冠肺炎疫情影响，中俄两国一些行业遭受短期冲击。然而，包括能源合作、汽车制造、科技、电子商务等重点领域的合作并未受到太大影响，中俄两国经贸合作的基本面和长期向好态势没有改变。目前，中俄双方正在积极沟通协调，努力将疫情对经贸合作的影响降至最低，同时共同采取措施，力争化危为机。 俄罗斯的新兴科技企业在斯科尔科沃基金会的组织下，正计划开展“线上商务展示活动”，活动首站选择了中国。“相信俄罗斯创新企业的产品会吸引中国投资者。”基金会地区与国际发展副总裁萨普雷金信心满满。 这场独特的线上商务展示活动是一个缩影——今年以来，中俄两国之间的经贸合作呈现逆势增长。中国海关总署最新发布的数据显示，今年1到3月，中俄两国贸易额为253.53亿美元，同比增长3.4%。 “目前看，疫情没有影响这些大项目的正常推进” 据中国海关总署数据，第一季度中国自俄罗斯进口额为162.02亿美元，同比增长17.3%。俄罗斯人民友谊大学副教授季莫费耶夫在接受本报记者采访时表示，增长主要得益于俄中两国近年来启动的一系列大型合作项目，如东线天然气管道项目、亚马尔液化天然气项目等。“俄中贸易额增加，与这些大项目顺利落实有着极为密切的关系。目前看，疫情没有影响这些大项目的正常推进。” 能源合作是中俄合作中分量最重、成果最多、范围最广的领域。去年年底，俄罗斯开始通过中俄东线天然气管道向中国供气，为两国经贸合作注入新动力。依据合同，30年内，这一项目供气将超1万亿立方米，管道满负荷运行时每年供气能力将高达380亿立方米。 记者从中油国际俄罗斯公司获悉，目前中国石油在俄企业队伍稳定。第一季度中油国际俄罗斯公司生产天然气完成计划的120%，加工液化天然气达到设计产能的120%，开采凝析油完成计划的114%，有力保证了中俄油气合作的有序推进。 莫斯科卡内基中心“亚太地区的俄罗斯”项目负责人加布耶夫认为，随着中国经济向好，基础设施建设会产生对矿石和能源的需求。“我们观察到，俄罗斯冶金企业第一季度对华出口量不但没有下降，反而有所上升。俄罗斯第一季度对华石油出口量也没有下滑。我认为，随着中国经济继续稳步回升，俄罗斯将会继续加大供应。俄中经贸前景将更加广阔。” “高科技含量的领域发展趋势，都令人看好” 长城汽车图拉工厂去年竣工投产，是中国汽车品牌首个海外全工艺独资制造工厂。不久前，工厂宣布建设自有发动机厂的计划，厂房规划工作现已启动。发动机厂投产后，长城汽车在俄罗斯市场的生产本地化程度将进一步提升。 季莫费耶夫表示，增加高附加值产品的比重是俄中经贸合作的一个重要目标。“从长期看，汽车生产、飞机制造、通信、电子商务等高科技含量的领域发展趋势，都令人看好。” 据俄媒报道，中兴公司已开始向俄罗斯电信服务提供商“MegaFon”提供网络建设设备，为今后的5G网络建设合作铺路。 俄罗斯在疫情期间实施了出行限制措施。为了适应这一新情况，中国奇瑞汽车在俄罗斯推出了网上选车、购车服务。4月1日到14日，已有100多位俄罗斯顾客登陆奇瑞网站挑选汽车，45人最终下单。 疫情期间，俄罗斯消费者在中国在线平台上购买更多商品。俄罗斯支付平台“Yandex.支付”进行的研究表明，与2月相比，3月底阿里全球速卖通俄罗斯公司交易量增长了近1倍。 近日，俄罗斯直接投资基金总裁德米特里耶夫表示，该基金与阿里巴巴集团已商定俄境内电子支付项目合作的商业细节。2019年10月，俄直投基金及另外两家俄罗斯企业与阿里巴巴集团签署协议，成立合资企业全球速卖通俄罗斯公司。德米特里耶夫说，电子支付和金融公司是合作协议的延续。他表示：“俄罗斯境内的数万中小企业依靠着阿里全球速卖通俄罗斯公司平台成功。这一平台上有约5000万消费者，遍布俄罗斯每个城市。” “最受欢迎的中国商品包括电子产品、汽车零部件、家具、消费品等。”俄罗斯亚洲工业企业家联盟主席曼凯维奇介绍，如今中国的农机设备，例如拖拉机、联合收割机，在俄罗斯很有市场。 “与中国伙伴合作，我们可以看到更长远的未来” 季莫费耶夫认为，新冠肺炎疫情短期内会对两国经贸合作造成影响。俄中两国应当在做好疫情防控的同时，加强政府层面政策对接，及时研究出台支持复工复产的具体政策措施。 中国商务部对外贸易司司长李兴乾表示，总体看，疫情对中俄经贸合作的影响是短期的。两国经贸合作的基本面和长期向好态势没有改变。目前，中俄双方正在积极沟通协调，努力将疫情对经贸合作的影响降至最低，同时共同采取措施力争化危为机。 “中国在抗击疫情方面积累了大量宝贵的经验，同时也有很多技术储备。”季莫费耶夫说，疫情将给俄中两国在医疗卫生领域带来更多的合作机会。 曼凯维奇介绍，目前俄罗斯不少企业，正在积极扩大医疗设备进口。“当前，多家俄企开始转型生产呼吸机和其他医疗用品。中国医疗设备制造很发达，为俄罗斯企业供应配件是完全可行的。” 俄罗斯高科技企业同样看好两国在抗疫医疗产品上合作的潜力。萨普雷金告诉记者，参加“线上商务展示活动”的俄罗斯企业当中，有借助人工智能和大数据从事病毒测试和诊断的公司，还有正在研制新一代消毒系统的企业。他表示，斯科尔科沃基金会始终致力于推动俄罗斯企业与中国建立合作。“与中国伙伴合作，我们可以看到更长远的未来。”"],"title":"“俄中经贸前景将更加广阔”"},{"date":"2020年04月20日 09:42","paragraph":["央视网消息（记者 高士佳）：4月17日，国家统计局发布了今年一季度GDP数据。一季度国内生产总值206504亿元，按可比价格计算，同比下降6.8%，出现多年来的首次负增长。突如其来的新冠肺炎疫情对我国经济运行造成了较大影响，我们该如何看待一季度-6.8%的增长？实体经济和资本市场未来走向如何？ 如是金融研究院院长、首席经济学家管清友认为，负增长6.8%如实反映了疫情对国内经济运行的影响，全年经济底部已经确认，最坏的时期已经过去。数据公布后，宏观政策和企业都可以轻装上阵，政策操作空间、节奏将更加明确，企业纾困、民生救助将是未来宏观政策的着力点。当下，企业和个人都应该保持底线思维，放低预期，保证现金流和基本收益率。中国经济韧性还在，保持乐观，明年一定会更好。 今年的经济底部已确认 最坏的时期过去了 央视网记者：如何看待一季度经济负增长6.8%？ 管清友：一季度增长-6.8%，从数据上看已基本确定是全年底部。3月份数据已经从环比上出现反弹，未来二季度的数据肯定会比一季度好。 -6.8%是实事求是的数据，一方面反映了疫情对经济运行的实际冲击，提示对于经济大幅下降必须高度重视，要支持企业纾困、刺激消费，用改革释放活力。另一方面，明确了疫情的冲击，宏观政策、企业就都可以轻装上阵，明确政策操作的空间、力度、节奏，稳就业，稳住基本盘。 当然也必须注意到，统计数据反映了基本情况，也存在“幸存者偏差”。在很多领域、很多行业，实际冲击更为严重，企业自救不可或缺。在目前国内宏观政策的空间下，下决心从要素改革入手，激发新一轮的增长活力，已经十分紧迫。 客观来说，中国经济增长的空间和韧性很大很强，只要我们思路正确、举措得当，中国一定是全球主要经济体中复苏最快、恢复最好的。从长期看，中国经济的增长潜力仍然很大，这在全球大经济体中绝无仅有。 央视网记者：全球疫情蔓延还会对中国经济造成哪些影响？今年最坏的时期已经过去了吗？ 管清友：全球疫情蔓延未来还会在交通航运、国际贸易等方面造成冲击。疫情防控需要全球协同合作、共同努力。我们自己也要有长期应对疫情影响的思想准备。可以这样说，当前世界正处于百年未有之大变局，经济之外，我们要对后续世界经济秩序、政治秩序的变动做到心中有数。 这次疫情最大的冲击——经济大停摆时期已经过去。目前中国已经开始一手抓疫情防控，一手抓复工复产，虽然后续的连锁反应影响还在，但都会在预期之内。 我个人认为，今年最坏的时期已经过去。虽然因为疫情可能会有一大批企业被淘汰，这很残酷，但危中有机，同时也会诞生更多的新业态、新商业模式、新技术，而且应对危机的过程也是补短板、促改革的机会。现在更容易对深化改革形成共识，加快寻找经济发展新动能，释放新的改革红利。 2020年会是一个资产大年 有许多结构性机会 央视网记者：您对今年资本市场怎么看？ 管清友：一季度经济数据和上市公司一季报都已经陆续出炉，对资本市场总体来说算是一种利空出尽。 我个人很看好今年的市场。因为上半年整体肯定是在一个底部区域，随着上市公司一季报的陆续公布，疫情对企业的冲击也逐步清晰，预期明确，轻装上阵，从资本市场的角度看，2020年会是一个资产大年。 今年的宏观政策都比较克制，不会出现大水漫灌，不会出现超预期宽松，所以股市也不会出现像2015年那样整体的指数大幅上涨，但会有很多结构性机会。今年主要要看板块和个股，不是看整体指数。很多板块受疫情短期冲击很大，震荡之后，价格和估值更匹配，性价比较高的资产有了更多买入的机会。 在这个时候，业绩相对比较稳定的龙头企业抗风险能力就会凸显出来，“强者恒强”的龙头效应还会延续。还有很多受疫情冲击明显的消费类板块，业绩短期下滑比较厉害，但性价比会提升，未来也有增长空间，都是可以买入的机会。科技股的机会，主要还是要看是否有自主核心技术，两端产业链附加值较低的企业抗风险能力才会高，这就需要投资者深入分析辨别。 央视网记者：您如何评估这次疫情对实体经济产业链的影响？ 管清友：疫情影响之下的全球产业链重构是肯定的，只是现在还不能确定它的烈度有多大。 我有一个推演猜想，拉长周期看，全球化的状态可以分为三个周期。第一个周期是1945—1991年，二战结束以后到苏联解体，这个阶段是东西方两大阵营、两大平行市场形成时期。第二个周期是1991—2016年，全球化扩张，全球统一市场逐渐形成，中国逐步融入世界，成为世界工厂，很多国家包括中国都受益于全球化而得到快速发展。第三个周期从2016年开始，以特朗普当选美国总统为节点，逆全球化程度加深，或者说半全球化、区域化更明显，世界各国之间的经济联系不会隔断，但总体比原来弱了很多。 如果按此推算，从2016年算起，未来这样的状态还要持续几十年。如果推演成真，将会是个很令人遗憾的场景。中国也必须学会面对新的经济秩序，重新思考未来的发展战略走向。 企业纾困和民生救助将是未来政策着力点 央视网记者：您对未来宏观政策有何预期？ 管清友：今年宏观政策应该聚焦于企业纾困和民生救助。为企业纾困，不能光有数量工具，更要有价格工具。如果只是在中央银行和金融机构之间降息，很有可能形成金融空转，所以，需要直接降贷款利率，解决中小企业融资难、融资贵问题。在企业纾困的问题上，金融机构需要对中小企业让利，并在这个过程中逐步实现利率市场化。只有让千千万万的中小企业尽可能地活下来，才可能解决就业问题，稳住基本盘。 关于民生救助，重点是防止出现人道主义危机，要提高对失业和困难群体的救助补贴。比如消费券发放就很好，基于我们的基本国情，有针对性地对低收入群体、困难群体、失业群体发放。 央视网记者：当下经济通胀和通缩哪种风险更大？个人该如何应对各种风险？ 管清友：现在是两种状态都存在：从CPI看是通货膨胀，从PPI看是通货紧缩。所以现在经济是陷入了一个非典型意义上的滞涨状态，情况比较复杂。但我们不妨跳出西方教科书的框架，回归传统中国式智慧——大灾大疫之年，轻徭薄赋，休养生息。 对普通人来说，紧衣缩食、减少不必要的开支是必须的，这是被动式的应对。再者，尽可能持有受通胀或通缩影响比较小的资产，比如通缩时持有货币，通胀时持有资产。至于持有多长时间，就需要投资者自身加强学习，对现状有个基本认识和判断。 投资风险很大，尤其在目前情况比较复杂的时期，对个人和家庭来说，最重要的就是稳住现金流。普通人要降低收益预期，比如投资一些稳健的银行理财产品就可以了。我们要有底线思维，要不断提升认知能力、专业水平，有自己的核心竞争力。现在悲观没有意义，明年一定会更好。"],"title":"管清友：今年经济最坏的时期已经过去 2020年会是资产大年"},{"date":"2020年04月20日 10:02","paragraph":["据朝中社19日报道，朝鲜外务省报道局对外报道室长当天发表谈话称，美国总统特朗普称近期收到了来自朝鲜最高领导人金正恩信函的说法纯属无稽之谈。 谈话称，美国媒体18日报道，美国总统特朗普在一场记者会上表示，收到了朝鲜最高领导人金正恩发来的很好的信函。特朗普可能是在回顾两国首脑过去来往的亲笔信，但最近朝鲜最高领导人未向美国总统发过任何信函。朝方将分析美方向媒体传递无稽之谈的意图。希望美方明确，朝美首脑之间的关系不应被随意谈论，更不能被用来谋求私利。 （总台记者 董海涛）"],"title":"朝鲜外务省：特朗普称近期收到金正恩信函的说法是无稽之谈"},{"date":"2020年04月20日 10:08","paragraph":["17日召开的中共中央政治局会议指出，在常态化疫情防控中经济社会运行逐步趋于正常，生产生活秩序加快恢复。我国经济展现出巨大韧性，复工复产正在逐步接近或达到正常水平，应对疫情催生并推动了许多新产业新业态快速发展。 当前，我国比较好地控制住了疫情，也不得不付出一些短暂的经济代价。但以大数据、人工智能等数字技术为支撑的新产业新业态迅速“补位”，云端互动、数据拼单、借网络直播带货、靠工业互联网转产等抓住产业数字化、数字产业化赋予的机遇，形成发展新动能。 疫情发生以来，新产业新业态何以催生？在形成同疫情防控相适应的经济社会运行秩序中，怎样健康有序推动其发展？记者采访了有关企业和专家。 新产业拓展应用场景，深化产品应用 防疫期间，“宅”成为不少人的生活工作状态。出门交际频率减少，带动在线问诊、云上办公等新产业应运而生，并呈快速增长趋势。 “总体看，以数字经济为代表的新产业并非‘新型’而是‘新兴’。”国务院发展研究中心市场经济研究所所长王微分析，突如其来的疫情为一些原本存在但不温不火的新产业提供了拓展应用场景和深化产品应用的机遇，从而迎来发展壮大。 ——云端办公就学忙，教育医疗远程化。 “各位，以上是近几天的工作日报，请大家周知。”4月2日上午，在鑫有上房物业公司的飞书工作群，总经理王晓梅在线分享工作清单。“每天打开视频‘见个面’，在线开会，不耽误正常业务进展。” 过去，远程办公行业活跃在部分企业内部，如今延伸为2亿多人的工作方式，迎来高速发展的同时，也带动了服务器、网络设备设施等周边软件产业。有统计显示，线上办公软件数量已从原来几个，增长到20多个。 在“宅经济”助推下，不只是远程办公站上风口，在线问诊、远程医疗成为需求爆发点，阿里健康今年以来在线义诊访问用户超280万；在线教育、数字娱乐空间广阔，喜马拉雅一季度营收增32%……数字经济释放可观势能。 ——智能服务显身手，创新热情被激发。 2月6日，两台智能消杀机器人在武汉抗疫前线上岗。“别看个头小，本领却不小。每小时喷雾能力80升，渗透力极强，能快速消杀病菌。”中信重工开诚智能装备公司总经理陆文涛表示，我们集中科研力量研制的国内首台可自由回转防疫喷雾消毒机器人，在这次疫情防控中有了超大规模的试验机会，目前相关订单已破亿元。 针对疫情救治等医务特殊场景和利用5G云端技术，开发出多种新型服务机器人，让智能制造产业借势上扬。特重症智能远程医疗诊断机器人、防疫喷雾消毒机器人、智能物流机器人、城市漫步测温机器人等不断涌现。据不完全统计，仅3月份，机器人领域融资超12起，预计今年我国服务机器人市场规模达300亿元。 “当前涌现出的新产业催生新产品，对进一步实现创新驱动发展，带来新的机遇和发展空间。”王微分析，今年以来消费方式线上化提速，应用新技术的新型服务方式快速涌现，特别是智能货柜、无人机送货、无人车载人等将大显身手。不只是远程办公、在线教育医疗和智能服务，线上线下结合的服务方式成为拓展消费场景的新途径，进一步打开生鲜电商、社区电商等消费场景，会成为带动消费的新契机。 传统产业“长”出新业态，企业加速转型 新产业快速发展的同时，不少传统产业也在疫情中“长”出了新业态。疫情防控期间，人口流动受到阻滞，传统零售、商贸受到冲击后，迅速转向线上平台。 ——线上订单势头猛，商贸加速云转型。 线上下单，送货上门，满就立减……疫情期间，迅速上涨的线上订单倒逼传统商超等零售企业数字化转型。 “针对疫情发生以来线上订单多的情况，我们专门升级了库存管理系统。”家乐福北京中关村店生鲜区负责人曹忠怀打开APP：“你看，最近店里的绿叶菜卖得很好，我们就要加大蔬菜采购和储备。” 数据也佐证了网上零售的逆势增长。一季度，社会消费品零售总额同比降19%，但实物商品网上零售额同比增5.9%。 ——传统展销受限制，线上直播受热捧。 装备企业线下销售渠道受阻，不少企业选择转战直播间。甚至本该在车展、装备展上扎堆的“大块头”也登录各大网络平台。 武汉吉利汽车4S店销售负责人大海，就通过网上直播向客户推出一款车，“最多一次，直播卖了5辆车！”三一重卡也策划了多场直播。2月28日首场工厂直播中，集中展示了8处工厂场景，一举完成2小时5000万元销售任务。 在生产端，不少企业疫情防控和复工复产“两手抓”，催生出制造端的共享员工新业态。 3月30日，浙江东方基因公司来了100名新员工。“他们全部从博泰家居公司劳务派遣过来，解了我们的燃眉之急！”东方基因董事长方效良介绍，新冠病毒快速检测试剂等产品需求量大，企业一度出现了600多名包装工的缺口。 “受疫情影响，一些家居企业订单量下降，劳动力富余。而健康食药企业订单量猛增，用工紧缺。”浙江湖州安吉县经信局局长高安兵动了“共享员工”的脑筋。经过深思熟虑，一份临时用工借用支持协议出炉了，包含借用时限为3—4个月、劳务关系不变、租借企业1年内不能雇用借用员工等条款。 高安兵介绍，“共享员工”得到企业认可后加快了推广节奏，正促成更多不同行业企业的跨界合作。 “疫情期间，新业态有了更多试验场，加速企业转型升级。”国家工业信息安全发展研究中心工业经济所副所长冯媛说。 引导新产业新业态健康有序发展 新产业新业态快速发展，既受到疫情防控的倒逼压力，也得益于我国数字经济蓬勃发展形成的深厚市场基础。 中国宏观经济研究院产业所工业研究室主任付保宗说，在要素端，我国对数字技术的研发投入不断增加，相关科技成果不断涌现，技术能力不断提升，能顺应市场变化，不断开拓出新模式。“线上消费和生产，通过替代补充传统线下模式，对疫情造成的经济活动收缩形成了对冲作用。” 疫情中表现突出的应用，很可能成长为未来经济的新增长点。在王微看来，针对疫情对经济社会运行的影响和倒逼创新发展的新趋势，需采取更有效的政策措施，化危为机，为维护经济发展和社会稳定大局提供新动能。 ——夯实基础，有效投资新基建。引导各类资本投向服务器、5G、超高清视频终端等新型基础设施建设领域，加快社区、写字楼布局快递、外卖无接触取货点或智能取货柜，补齐民生设施短板。 ——主动引导，注重开拓应用场景。“应出台鼓励举措，支持5G通信、人工智能在不同产业的场景应用，加快培育数据要素市场，提高产品附加值。利用互联网手段，打通线上和线下、消费端和生产端的阻碍，加速物联网在不同领域的落地。”中国高端制造业研究中心执行主任朱明皓说。 ——加快服务，提升行业监管能力。“加快一体化政务服务平台建设，提高对远程生产组织方式、在线服务方式的政务服务能力和水平，缩短审批流程。”王微表示，针对新产业新业态特点，应推进线上线下一体化“互联网+”监管，推行以远程监管、预警防控为特征的非现场监管，加强数据有序共享和信息安全保障。"],"title":"新产业新业态增长可期"},{"date":"2020年04月20日 10:10","paragraph":["今年春节以来，甘肃省临夏回族自治州东乡族自治县人大常委会副主任冯学忠大部分时间都泡在高山乡洒勒村和大树乡杨家村。 “因为疫情，村民外出务工受到影响。经过分析研判并征得村民同意，我们帮着贫困户流转土地、扩大藜麦种植面积，力争把损失补回来。”冯学忠说。 地处黄土高原和青藏高原过渡带，平均海拔2200多米，山大沟深，十年九旱——严酷的自然条件，让东乡县成为临夏州乃至甘肃省脱贫攻坚战的重点。截至2019年底，全县还有1.28万建档立卡贫困人口。 “整合州直单位选派的500多名干部，抽调1800多名县直单位干部，所有贫困村都已实行干部包抓挂牌督战，县级干部包村，其他干部包社联户，以更大决心、更强力度、更实举措逐村逐户分析、制定攻坚方案。”东乡县委书记马秀兰表示：“我们有信心和决心打赢脱贫攻坚战。” 稳就业：拓宽就地就近增收门路 “嘀！”体温正常，登记入册，消毒进厂，马阿西果坐到缝纫机前，开始了一天的工作。 马阿西果是达板镇达板村的贫困户，过去守在家里照顾孩子，一家四口全靠丈夫打零工，日子过得紧巴巴。在东乡县，类似的情况不少，贫困劳动力脱不开身，脱贫难度大、速度慢。 “扶贫车间就业门槛低，建在家门口，上班不误照顾家。”帮扶干部多次上门开导，马阿西果动了心，决定到邻近的达板镇凤凰山联合扶贫车间“试试看”。 一周后，马阿西果却打起了退堂鼓。车间师傅叫任春建，是个说话不绕弯的川妹子，电话里不留情面，“别人都能学会，为啥子你就不学，家门口挣钱都嫌费事？” 马阿西果憋红了脸，回到车间加班加点练，一个月后学成上岗。“现在底薪1500元，还有200元全勤奖，加班有加班费，中午免费吃食堂。” “联合扶贫车间是为附近5个村的贫困户、易地搬迁户开设的，都是订单式生产，销路有保障。”达板镇凤凰山联合扶贫车间董事长徐向阳介绍，现有的267名员工中，有建档立卡贫困户132人。“疫情发生后，我们在做好疫情防控基础上，从正月初二就开始生产口罩。” 因为疫情，至2月上旬，东乡县有1.2万劳动力外出务工受影响。东乡县坚持内挖外联，加大组织输转、订单输转力度，最大程度解决就业问题。特别是针对易地搬迁群众滞留家中的劳动力，分年龄段、分工种建立起劳动力资源库，通过发动县内施工单位认领、扶贫车间复工复产、开发公益性岗位等多种渠道，广泛吸纳其就近就业。 截至4月初，东乡县已协调县内用工单位提供4000多个就业岗位，有外出务工意愿的劳动力也已基本返岗复工。 拔穷根：易地搬迁啃下硬骨头 凤山乡那拉斜户村，东乡县偏僻贫困的村子。这里隐于大山深处，纵横的沟壑阻挡着进出村子的路。今年39岁的何木洒，祖祖辈辈生活在此。 “靠天吃饭，土豆和玉米亩产只有300斤左右。”何木洒说：“吃水更难，没山泉也无河沟，就在院子里掏一口水窖，用来贮存雨水。” 凤山乡党委书记唐致真介绍：那拉斜户村海拔落差大、黄土易塌陷，居住很分散，各类基础设施建设成本高、管护运行难，要拔穷根就得易地搬迁。“第一批40户已于去年10月底全部入住达板镇安置点，今年6月剩余的58户也将全部迁出。” “再过一两个月，我们一家就搬到达板镇上去了。”何木洒已经去安置点看了好几趟，越看越喜欢。“柏油路通到家门口，去哪都方便。拧开水龙头就有清水，好着呢！” “十三五”期间，东乡县需易地扶贫搬迁的5255户贫困户都已完成搬迁入住，各安置点配套建设暖棚圈舍1574座。根据县情和今年决战脱贫攻坚任务要求，东乡县又自我加压、积极作为，实施了生态宜居搬迁工程。 “这是东乡县的自选动作，主要是面向生态环境恶劣、基础设施难以完善配套的边远山区25户以下自然村（社）和极度分散居住的群众，共计7769户。”东乡县委副书记杨志军介绍：通过地质灾害搬迁避让、棚户区改造等项目，一次性解决这些群众的吃水、行路、住房、上学、就医、就业等问题，夯实防止返贫的硬件基础。 位于洮河沿岸的47栋安居工程眼下正在加紧建设，力争今年8月底让搬迁群众入住。届时，东乡县还将按照居家创业、外出务工、兜底保障等划分多个类型，根据搬迁贫困户的实际情况和意愿精准落实后续扶持政策。 补短板：力争6月底“两不愁三保障”全面达标 或爆炒，或清炒，或油炸，翻锅颠勺数分钟，一道道色香味俱全的菜品摆上了餐桌……学员们互相品尝、互提意见。 “授人以鱼不如授人以渔。”东乡县职业技术学校校长妥凤英说，针对尚未脱贫的贫困户，县里拿出专门经费，组织开展汽车驾驶、中式烹饪、美容美发、电焊等12个工种技能培训，学费、伙食费、住宿费等全免。 家住百和乡杜家村的陈帆，是家里的顶梁柱。“以前在餐厅洗碗、收盘子，月工资2000多元。”春节前回家，得知县里有免费的职业技能培训，陈帆报名参加了厨师班。“已经学会了麻婆豆腐、大盘鸡等10多种菜品，还联系了一家农家乐，先帮厨再掌勺，每月能拿5000多元工资。” 对贫困户开展技能培训，是东乡县脱贫攻坚“冬春百日大会战”的内容之一。针对控辍保学、基本医疗、安全住房、饮水安全等保障水平，东乡县再跟进、再核查，对发现的问题逐一建立台账，逐项对照销号。目前，“三保障”到户类工程项目已全面开工建设。 凤山乡南岭村的马木洒家，不久前实施了饮水设施改造，“以前供水不稳定，时大时小，有时还断水。改造之后，水流大了不少。” “经过摸底确认，全县需改造冻胀老化管道595公里，新建蓄水池1座，新建和改造入户1801户。”东乡县水务局局长马文明说：“预计4月底将全部完成，然后将普及智能水表，完善网格化维护服务管理等。” 东乡县将力争6月底让所有贫困户“两不愁三保障”全面达标。"],"title":"甘肃东乡 逐村逐户攻坚摘帽"},{"date":"2020年04月20日 10:13","paragraph":["本报北京4月19日电 （记者王珂）记者从商务部日前召开的辽宁等第三批自贸试验区设立三周年网上专题新闻发布会上获悉：3年来，辽宁、浙江、河南、湖北、重庆、四川、陕西7个自贸试验区总体方案确定的1055项试点任务已基本实施，有效地融入和服务国家重大战略，对比试验、互补试验取得成效，初步形成了各具特色、各有侧重的试点格局，累计向全国复制推广了137项制度创新成果，较好地实现了预期目标。 在统筹推进疫情防控和企业复工复产方面，7个自贸试验区充分利用制度创新先行先试的优势，针对企业面临的困难精准施策，有效发挥了示范引领作用。截至目前，7个自贸试验区规模以上企业复工率已达100%。 在推进“放管服”改革方面，7个自贸试验区“证照分离”改革全覆盖试点正在有序推进，同时聚焦市场准入、项目建设、口岸通关、政务服务等重点领域，敢为人先，勇于实践，多项改革举措走在全国前列。"],"title":"第三批自贸试验区向全国复制推广137项制度创新成果"},{"date":"2020年04月20日 10:16","paragraph":["本报北京4月19日电 （记者李红梅）国家医保局、外交部、财政部、国家卫健委四部门近日印发《关于外籍新冠肺炎患者医疗费用支付有关问题的通知》。通知规定，对外籍新冠肺炎确诊和疑似患者先救治后收费，确保应收尽收。外籍人员集中隔离产生的费用，原则上由个人负担。 通知明确，外籍新冠肺炎确诊和疑似患者未参加我国基本医保的，医疗机构应当先救治后收费，确保应收尽收；医疗费用由患者个人负担。参加商业健康保险的，由商业保险公司按合同及时支付。 外籍新冠肺炎确诊和疑似患者参加我国基本医保的，基本医保、大病保险应按规定支付，其余费用由患者个人负担。 参加我国基本医保的外籍人员，留院观察期间发生的医疗费用，基本医保按规定支付。未参加我国基本医保的，由个人负担。"],"title":"四部门明确对外籍新冠肺炎患者先救治后收费"},{"date":"2020年04月20日 10:18","paragraph":["数据来源：人民银行 制图：汪哲平 近日召开的中共中央政治局会议要求“保持流动性合理充裕，引导贷款市场利率下行”。利率是资金的价格，直接关系到企业的融资成本。目前贷款利率走向如何？背后是怎样的传导机制？未来如何进一步有效引导贷款利率？记者进行了采访。 贷款利率下行，中小微企业得到了更低成本的资金 “年利率4.55%，非常优惠，解了燃眉之急！”贷款到账，福建省周宁县北山堂养殖专业合作社社员徐应龙喜上眉梢。徐应龙拿到的这笔贷款，是当地农信社设立的“战疫同心贷”，重点支持春耕备耕、县域小微企业复工复产等领域。 市场利率有所下行，不仅是很多企业的感受，普通投资者也有同感。近期货币市场基金的年化收益率逐渐走低，市场关注的余额宝7日年化收益率已探到2%以下。 看数据，市场利率尤其是贷款利率，有着较为明显的下行态势。 整体上看，3月，一般贷款平均利率为5.48%，比贷款市场报价利率（LPR）形成机制改革前的去年7月下降了0.62个百分点。3月末，作为有代表性的市场利率，十年期国债利率比去年的高点下降了0.84个百分点。企业债券利率比去年高点下降大约1个百分点。 分类看，中小微企业得到不少实惠。一季度，五家国有商业银行新增普惠小微贷款的平均利率为4.4%，比去年全年平均值下降了0.3个百分点。2月末，18家大中型商业银行普惠小微企业贷款平均利率为5.22%，较去年下降0.22个百分点。 尤其是，为对冲疫情影响，央行在今年1月和2月先后推出3000亿元专项再贷款和5000亿元再贷款再贴现额度。这让大量企业拿到了利率非常优惠的贷款。 “3000亿元专项再贷款主要投向医疗物资等重点保供企业。财政会给予50%的贴息，也就是说国家帮助企业负担了一半的资金成本，目前看企业实际利率水平为1.26%，这是非常低的。”国家金融与发展实验室特聘研究员董希淼说。 与3000亿元专项再贷款相比，新增的5000亿元再贷款再贴现额度主要用于加强中小银行对中小微企业的支持，适用银行和企业的面更广，利率同样很优惠。数据显示，截至4月8日，地方法人银行累计发放优惠利率贷款（含贴现）3453亿元，支持企业（含农户）超过42万户。其中，涉农贷款加权平均利率为4.38%，普惠小微贷款加权平均利率为4.41%。 贷款利率为什么会出现下行？“最近一段时间，我国的贷款利率确实有所下行，尤其是中小微企业得到了更低成本的资金支持，充分反映了金融支持实体经济和逆周期调节的力度在不断加强。”董希淼说，解决民营、小微企业融资难融资贵问题一直是近年来政策发力的重点，贷款利率的下行与货币传导渠道逐渐通畅、利率市场化改革持续推进和引导银行适当向实体经济让利等因素有关。 改革助力疏通货币政策传导渠道 贷款利率下行，背后一个重要原因是货币政策传导更加有效。 利率是一个复杂体系，包括政策利率、市场利率等。贷款利率下行，离不开畅通的货币政策传导渠道。在高效的货币政策传导渠道中，央行只需调节政策利率，就能影响市场利率。银行感受到市场利率的变化，进而调整给企业和个人的贷款利率。 近年来，随着利率市场化改革持续推进，我国贷款利率的上下限已放开，但也长期存在贷款基准利率和市场利率并存的“利率双轨”现象，货币政策传导渠道有一定“堵塞”。 “‘利率双轨’的问题在于，贷款基准利率无法及时反映市场利率的变化，而银行确定贷款利率时，倾向于参考贷款基准利率定价，这导致企业实际感受的利率是‘一轨’，市场利率是另外‘一轨’。”董希淼说。 董希淼分析，在这种情况下，虽然政策利率或其它相关因素可以影响市场利率，但市场利率的变化无法及时有效地传导至实体经济，企业对市场利率下行的感受打折扣。 针对这一问题，去年以来我国开始改革完善LPR形成机制。新机制下，LPR由18家报价行在公开市场操作利率的基础上加点报价形成，市场化、灵活性特征更加明显。这其中，公开市场操作利率主要指中期借贷便利（MLF）利率，加点幅度则主要取决于各行的资金成本、市场供求、风险溢价等因素。由此，每月公布的LPR实际上成为新的“贷款基准利率”。从逆回购利率到MLF利率，再到LPR，这条传导渠道变得通畅起来。 “改革完善LPR形成机制对疏通货币政策传导渠道有重要作用。”董希淼说，改革后，各家银行参考LPR为企业和个人的贷款定价，央行通过确定MLF利率可以直接影响LPR，从而影响贷款利率。 近期实际操作表明，改革效果逐渐显现。比如，2月3日，7天逆回购操作中标利率下降10个基点至2.4%，2月17日1年期MLF利率同步下降10个基点至3.15%，两次政策利率的下降引导当月1年期LPR下行10个基点，利率下行的效果达到了。 无论是从“量”还是从“价”的角度看，目前货币政策传导效率比较高。 看总量，央行的流动性投放和新增贷款之间的关系可以衡量货币政策的传导效率。一季度，央行通过降准、再贷款等工具释放长期流动性2万亿元，新增人民币贷款7.1万亿元。“这样算下来，每1元的流动性投放支持了3.5元左右的贷款增长，是1∶3.5的倍数放大效应，传导效率是很明显的。”央行货币政策司司长孙国峰说。 看价格，3月，一般贷款利率比去年的高点下降0.6个百分点，今年以来下降了0.26个百分点，明显超过了同期MLF利率和LPR的降幅，这说明货币政策较好地传导到了实体经济。 加大逆周期调节力度，进一步改革完善利率形成机制 近期，货币政策在利率上依然动作频频。 3月30日，7天逆回购操作中标利率下降20个基点至2.2%。4月15日，央行开展一年期1000亿元MLF操作，操作利率下调20个基点至2.95%，与逆回购利率下调幅度一致，确保了不同期限政策利率水平整体下降。 “公开市场操作利率下调标志着货币政策进入了加大逆周期调节力度的阶段，选择在这个时点下调综合考虑了国内复工复产需求以及外部经济环境变化等方面原因。公开市场操作利率下降能有效地传导至实体经济，体现为企业融资成本的下降。”央行货币政策委员会委员、清华大学国家金融研究院研究员马骏说。 马骏认为，我国还有充足的货币政策空间和工具。考虑到国内经济金融情况与国际的差异，央行在使用货币政策工具时保持了定力和弹性，并没有一次用完所有“子弹”。“我国货币政策的‘工具箱’里既有价格工具，也有数量工具，还有结构性工具，都可以在需要的时候加以运用。” LPR形成机制改革后，贷款基准利率将逐渐退出历史舞台。董希淼认为，应进一步改革完善LPR相关机制，深化贷款利率市场化改革。当前，应抓紧推进存量浮动利率贷款定价基准转换工作，以改革的方式疏通货币政策传导渠道，推动企业实际融资成本逐步下降。 “目前LPR的种类只有1年期与5年期以上两种，未来应进一步丰富LPR的报价期限，完善不同期限利率的换算方式，形成合理的贷款利率曲线。”中国银行研究院研究员李义举说。 利率市场化改革持续深入推进，银行该怎么办？“对银行来说，应练好‘内功’，提升市场化定价能力。考虑到银行业内部发展的不平衡现象明显，各家银行经营情况各有不同，为给银行更多市场化定价的空间，监管的弹性应进一步增强，部分监管指标应更加体现出针对性和差异化。”交通银行金融研究中心首席研究员唐建伟说。 李义举认为，商业银行要积极适应货币市场利率波动，加大金融创新力度，提高发展质量，做好风险管理。"],"title":"贷款利率下行 实体经济受益"},{"date":"2020年04月20日 10:20","paragraph":["人民网郑州4月19日电（尚明桢）2019年，河南省最终消费对GDP的贡献率超过50%，消费对经济发展的基础性作用越来越大。如何稳定居民消费，提振消费信心，促进消费回补和消费潜力释放？近期，河南省各厅局在各自领域综合施策、联动发力，制定了《关于促进消费市场扩容提质的若干意见》，力求有效对冲疫情影响，满足人民群众消费需要。 “我省首次鼓励各地各地根据实际情况，针对餐饮娱乐、文化旅游、住宿、体育健身、商业零售等受疫情影响较严重的领域或行业，与商家协作联动，发放电子消费券。”河南省发展改革委党组成员、副主任支安宇说，河南省郑州市、三门峡市已经率先行动，郑州市发放的首批5000万元普惠性消费券，截至4月7日，核销1427万元，拉动消费1.87亿元，拉动效应达13倍，取得了比较好的效果。 《若干意见》进一步明确推动带薪休假落实，并对疫情防控中未享受休息日、休假日和加班规定待遇的工作人员实行补休，为群众提供更多消费时间。 发展“夜经济”是提升城市消费需求、促进产业结构调整的有力举措。《若干意见》支持发展“夜经济”，鼓励主要商业消费区延长营业时间，开展夜间促销活动，明确有条件的地方可允许企业采取“店铺外摆”“露天市场”等方式进行销售，在不增加人员集聚可能的条件下，尽可能扩大商家的供应能力。 为推动旅游消费，2018以来年，河南省累计降低了104个景区的门票或配套服务价格。这次的《若干意见》又进一步鼓励各地各景区结合实际出台门票减免等优惠政策，推行网上预约购票优惠，并对参与疫情防控的医护人员及其他有关人员实行免购门票优惠，而且在本省范围内不限制优惠对象地域，将进一步推动旅游消费。 此外，《若干意见》还提出，要重点完善社区综合体基础设施，打造“一刻钟便民生活服务圈”，繁荣“小店经济”；积极推动餐饮业连锁化、品牌化发展，丰富豫菜品质，打造豫菜品牌，扩大豫菜知名度和美誉度；推动线上消费与线下消费深度融合，大力发展无接触配送、无人零售、直播零售等消费新方式；加大消费基础设施建设力度，力争每个县城培育一个具有地域特色的聚集消费示范区。"],"title":"河南：落实“带薪休假” 鼓励发展“夜经济”"},{"date":"2020年04月20日 10:28","paragraph":["央视网消息：4月20日，国新办举行新闻发布会，介绍2020年一季度中央企业经济运行情况。 国务院国资委党委委员、秘书长、新闻发言人彭华岗介绍，从整体上看，虽然多数中央企业生产经营遇到前所未有的困难，效益恢复增长面临巨大压力，但各企业都在采取有效措施，努力克服困难，千方百计挽回损失，总体运行还是保持平稳状态。 一是复工复产快速推进，企业经营活动基本恢复。石油石化、电网电力、钢铁、机械装备制造和航空运输等企业春节、疫情期间不停工，全力稳定生产经营。中央企业2月底复工复产率超过90%，目前已达到99.4%。受疫情冲击较大的建筑、汽车、旅游等企业克服困难在同行业率先复工。承担重点工程、重大项目的中央企业全力保重点保进度。 二是多数企业盈利状况已明显转好。随着全国疫情防控形势的向好、生产生活秩序加快恢复，中央企业3月份当月实现营业收入2.2万亿元，已恢复至1月份水平；有11家企业一季度已经实现同比增利；有43家企业3月份当月盈利水平恢复至上年月均水平；有37家企业效益降幅比1-2月收窄10个百分点以上。 三是重点行业投资平稳增长。受疫情期间部分停工停产影响，一季度中央企业完成固定资产投资3647.6亿元，同比下降4.5%，但3月份完成投资同比增长4.1%，月度投资规模已恢复至正常水平。从重点行业看，一季度石油石化企业固定资产投资同比增长12.4%，电力企业固定资产投资同比增长2%；3月份电信企业固定资产投资增长12.3%。 四是企业财务结构基本稳定。3月末中央企业平均资产负债率65.6%，同比下降0.1个百分点；56家企业资产负债率同比下降，37家企业降幅超过1个百分点；带息负债比率40.3%，同比持平；流动比率、速动比率等同比小幅提升，整体偿债能力保持稳定。"],"title":"国资委：中央企业复工复产率已达99.4% 多数企业盈利状况明显转好"},{"date":"2020年04月20日 10:32","paragraph":["巍巍天山，莽莽昆仑。“三山夹两盆”的新疆，天山横亘中部，昆仑山雄踞南端，两山之间，便是南疆。如果把南疆塔里木盆地视为一面巨鼓，那么两座名山就可看作两只鼓槌。 眼下，决战决胜脱贫攻坚的战鼓正在南疆回荡。由于自然条件恶劣等原因，坐落于此的四地州，即喀什地区、和田地区、阿克苏地区和克孜勒苏柯尔克孜自治州，是全国“三区三州”深度贫困地区之一。 今年，新疆以南疆四地州为主战场，将确保实现全区剩余16.58万贫困人口脱贫、559个贫困村退出、10个贫困县摘帽，广大干部群众正紧盯目标，奋笔书写“脱贫答卷”。 产业扶贫筑根基 在喀什地区莎车县乌达力克乡博依拉村的一间制衣车间，员工们正在赶制特种作业服装。这个车间吸纳了137名劳动力，大多是贫困户。村民怕塔木尼萨·克热木拉到这里工作一年半了，如今每个月都有近3000元的工资。“比种地收入高，关键是稳定。”她高兴地说。 作为深度贫困村，博依拉村人均耕地面积只有2.6亩，依靠种植业增收空间有限，产业扶贫成为贫困户脱贫致富的主要出路。自治区工信厅派驻博依拉村党支部第一书记刘宏建说，引进“卫星工厂”入驻，让贫困群众在家门口成为上班族。 产业进村，农民变身。新疆把发展产业作为稳定脱贫的主要途径，优先发展纺织服装、电子产品组装等劳动密集型产业，推进旅游富民、电商扶贫，有效带动了贫困人口增收。今年，全区将通过产业发展带动10.08万人脱贫。 “全县构建了县有龙头企业、乡有规模企业、村有卫星工厂、户有小作坊的产业扶贫体系。”和田地区洛浦县扶贫办副主任张兴建介绍，县里引进了假发生产、服装箱包企业，培育了种鸭、种鸽、黑木耳等特色产业，已通过产业扶贫带动8.77万人脱贫。 近年来，和田地区于田县大力发展制鞋业，该县玫瑰小镇温州鞋业扶贫产业园已引进5家鞋业公司，带动了千余名贫困人口稳定增收，随着产业发展，预计可带动5000余人脱贫。 蔬菜村、果园村、石榴村……喀什地区伽师县制定了“一村一方案”的脱贫思路，各村都形成了主打产业。玉代克力克乡英艾日克村党支部第一书记徐志国介绍， 全村石榴种植面积达1960亩，去年石榴产业拉动人均增收2000元，成功摘掉了贫困村的帽子。 开辟就业新空间 这些日子，和田地区策勒县农民茹则托合提·吾热依木特别开心——他被昌吉供电公司录用了。以前，家里5口人的生活全靠他打零工，收入不固定，“现在不用到处找活了，只要好好干，就会有收入”。 国家电网新疆电力有限公司近日面向贫困户提供就业岗位，主要涉及服务保障用工类、劳务派遣用工类等。公司党委副书记、副总经理徐建忠介绍，这些岗位具有长期性、稳定性，每个就业人员都会有稳定收入。 除了发展扶贫产业，新疆还结合市场需求，开辟就业新空间，引导贫困劳动力分别向区内其他地区、县域内城镇、企业园区等转移就业，拓宽贫困人口就业渠道。 一人就业，全家脱贫。阿克苏地区推行“地区统筹、县市牵头、乡镇落实”就业工作模式，做到落实岗位后再有针对性选送和培训、选送必须从贫困家庭转移就业人员储备中来，培训结束后由村、乡、县和就业单位逐级确认转移就业基本信息，实现了选送、培训、就业的无缝链接。 着眼于巩固脱贫成果，喀什地区加大了对脱贫监测户、边缘户、易地搬迁户和特殊困难群体的帮扶力度，通过发展产业、稳定就业，努力实现家家有门路、人人有事干、月月有收入，坚决防止返贫致贫。 自2017年以来，新疆中泰化学托克逊能化有限公司着眼用工需求，积极安置南疆籍转移就业人员。操作工努尔比那·尤力达西家在喀什地区疏勒县，目前在这家位于托克逊县的企业工作。“每个月都给父母寄钱，现在家里变化特别大，新盖了房子，买了拖拉机和电动车。”努尔比那·尤力达西露出幸福的笑容。 着眼长远补“短板” 脱贫攻坚，重在长远。新疆在推进脱贫攻坚过程中紧盯最困难的群体、最突出的问题、最薄弱的环节，全面查漏洞、补“短板”、强弱项。 近年来，南疆四地州教育扶贫力度不断加大。自治区支持深度贫困县义务教育学校建设，实施薄弱学校改造等工程；完善教育扶贫实名制台账，建立贫困学生、受资助学生动态台账，实名到校到班到人，取得了明显成效。 为减轻贫困人口医疗负担，新疆自2016年开始实施健康扶贫工程。自治区卫健委主任穆塔里甫·肉孜介绍，新疆对贫困人口实行城乡居民基本医疗保险、大病保险、医疗救助加补充医疗保险“三重”医疗精准保障政策，已覆盖所有建档立卡贫困人口。 新疆还加大偏远乡村基础设施建设力度，推进贫困地区农村公路改造、边远村电网延伸工程，为决胜脱贫攻坚、巩固脱贫成果提供有力支撑。此外，自治区还实施了南疆“煤改电”工程，不仅改善了生态，平均每户农户还能节约700元冬季采暖支出。 易地扶贫搬迁是“一方水土养不起一方人”问题的治本之策，在南疆四地州，贫困农牧民陆续从高原深山、沙漠腹地迁到平原绿洲，住上了新房子，工作在新厂子，活出了新样子。 克孜勒苏柯尔克孜自治州已全面完成易地扶贫搬迁任务，阿克陶县贫困户阿布都热依木·阿布都卡斯木搬到新家后，开起了小吃店。“以前生活在山窝窝，无论怎么努力，就是难脱贫。现在各方面条件好了，脱贫致富路越走越宽。”面对新生活，他充满信心。 实干答卷，在戈壁大漠上挥写；澎湃春潮，在天山昆仑山间激荡。连日来，记者行走塔里木盆地、大山深处，勃勃生机扑面而来，处处感受到各族干部群众的豪迈激情、火热干劲。 盆地为鼓，两山作槌，脱贫战场，鼓点铿锵。"],"title":"在戈壁大漠挥写“脱贫答卷”"},{"date":"2020年04月20日 10:34","paragraph":["央视网消息：4月20日，国新办举行新闻发布会，介绍2020年一季度中央企业经济运行情况。 国务院国资委党委委员、秘书长、新闻发言人彭华岗介绍，随着国内经济运行逐步趋于正常，社会生产生活秩序加快恢复，中央企业经济运行已经出现了积极向好的迹象。比如，一季度中央企业原油、原煤产量保持正增长，建筑企业新签合同额同比增长3.7%，其中境外同比增长18%。3月份火电企业发电量、水运企业货物总周转均已经恢复到上年同期水平。特别是4月份以来，成品油日均销量、钢材日均销量均已经接近去年的正常水平，售电量比去年同期已经略有增长。"],"title":"国资委：中央企业经济运行已出现了经济向好的迹象"},{"date":"2020年04月20日 10:35","paragraph":["当前，脱贫攻坚已进入收官冲刺的关键阶段。有关部门正聚焦“三区三州”等深度贫困地区，瞄准突出问题和薄弱环节，对52个未摘帽县和1113个贫困村实施挂牌督战。 脱贫任务难在哪 贵州省赫章县是52个未摘帽县之一，地处乌蒙山集中连片特困地区，是著名的“核桃之乡”。县长胡海说，5年来，全县共减少贫困人口18.4万人，其中通过产业扶贫减贫10.5万人，贫困人口发生率从27.19%下降到3.26%。扶贫工作取得了一定成效，但未脱贫人口还有2.5万人，还存在农业龙头企业少、产业支撑能力弱、农户增收渠道不稳定等问题，脱贫攻坚任务依然繁重。 都安县地处滇黔桂石漠化片区，是广西4个极度贫困县之一。目前，全县已建成3个万头种牛基地、5个万只肉羊基地、247个牛羊合作社，受益贫困户达8.86万人。县委书记陈继勇表示，尽管取得了一定成绩，但还有65个未脱贫村、1.7万未脱贫人口。受地理条件影响，产业发展基础仍然较弱，人均耕地不足0.7亩；本地农业科技人才缺乏，全县农技人员只有189名；农产品加工能力不足，物流冷链建设滞后，多数农产品以原材料和初级产品销售，附加值不高，抗风险能力较弱，巩固提升扶贫成果的任务十分艰巨。 四川省凉山州是全国深度贫困“三区三州”之一。“截至2019年底，全州还有7个县未摘帽，300个贫困村未退出，17.8万贫困人口未脱贫。”副州长向贵瑜坦言，一是农业龙头企业招引难。地处边远山区，交通、信息闭塞，对农业龙头企业吸引力不强。虽然去年引进了34家农业龙头企业，但与实际需求相差甚远。二是农产品实现优质优价难。比如，凉山州牛羊大多纯放养，吃天然牧草，饲养时间近2年，但是与内地圈养的一个价；核桃蛋白质、不饱和脂肪酸含量高于传统产区5%以上，口感香甜，但是由于缺乏精深加工，没有形成品牌优势，优质不优价。 农业农村部部长韩长赋分析说，近几年，很多贫困地区将茶叶、食用菌、核桃等作为主导产业，同质化比较严重，精品和特色产品少。大多数产业链条比较短，加工跟不上，产品附加值低，市场竞争力不强。很多贫困地区产业发展起来了，但好产品卖不出好价钱。特别是今年新冠肺炎疫情，打乱了贫困地区生产流通秩序，一些地区扶贫产品滞销卖难。受疫情影响，贫困劳动力外出务工普遍推迟1个月以上，还有不少人现在仍未出去，务工收入大幅减少。这些都加大了脱贫工作难度，必须付出更加艰苦的努力。 产业机遇怎样抓住 当前，“三区三州”产业发展取得了明显成效，每个县区都形成了带贫主导产业，培育了凉山花椒、怒江草果、临夏牛羊等一批特色品牌。52个未摘帽县已发展主导产业122个，带动300多万贫困群众、人均增收1700多元。各地也探索出了一些行之有效的经验做法，四川省加快贫困地区鲜活农产品仓储冷链设施建设，甘肃省将扶贫主导产业和贫困户产业全部纳入特色产业保险，新疆和田地区发展扶贫产业园、延长产业链，有效带动了贫困户就业增收。 “现在贫困县都制定了产业扶贫规划，随着市场变化，很多规划已不能适应发展要求，需要加快调整完善。”韩长赋提出，要组织贫困县立足资源禀赋和市场需求，立足现有产业发展基础，持续推进规划实施，促进现有扶贫产业持续发展。要进一步做大做强特色主导产业，加快发展特色种养、特色加工和乡村旅游，着力打造“一村一品”“一县一业”“一片一特”。农业农村部将优先把未摘帽县的特色扶贫品牌纳入中国农业品牌目录，对申报绿色、有机、地理标志农产品实行“快速通道”政策。 瞄准“抢回来”和“补回来”，赫章县抢抓春季农时，“冲刺90天”，加快构建经果林、蔬菜、中药材、生态畜禽业“四大产业体系”，持续推进核桃、香葱、半夏、可乐猪等“八大特色产业”，按照“龙头企业+合作社+农户”组织方式，进一步扩大产业覆盖面。同时，大力引进劳动密集型企业，延长上下游产业链条，促进贫困群众就地就近就业。以乡村旅游业带动酒店、餐饮、物流等服务业全产业链发展，带动贫困群众自主创业。 “目前，甘肃省还有8个贫困县未摘帽，395个贫困村未退出，这些都是难啃的硬骨头，自然条件恶劣，产业基础薄弱，贫困户自我发展产业能力弱，内生动力不足。”甘肃省农业农村厅副厅长梁仲科说，今年将继续抓好龙头企业引培工作，力争在过去两年已培育82家的基础上，再引进培育30家以上，实现未摘帽贫困县每个脱贫产业至少要有1家龙头企业带动。从最不托底的贫困村、最不放心的环节抓起，逐村逐项“过筛子”，加快补“短板”。 “全国去年有1300多万贫困劳动力出省务工，工资性收入占这些家庭总收入的三分之二左右。”韩长赋说，各级农业农村部门要加强与人社等部门协调配合，加大就业服务和技能培训力度，引导贫困劳动力“点对点”返岗复工、外出打工。同时进一步挖掘农村内部就业潜力，开辟更多当地就业岗位。加大村内道路、农田水利、绿化植树等项目实施力度，增加村庄保洁员、护林员等公益岗位。 要素投入如何强化 脱贫离不开科技要素投入。目前“三区三州”贫困县已组建产业技术专家组529个、遴选产业发展指导员2.7万余人，52个未摘帽县落实技术帮扶专家3800多人，涌现出一批广受欢迎的“林果县长”“养殖乡长”。云南省农业农村厅副厅长李国林透露，云南今年将向迪庆、怒江两州选派不少于100名科技特派员，完成贫困地区高素质农民培训1万人以上。 韩长赋表示，今年要在52个未摘帽县建立产业技术顾问制度，把深度贫困地区种植较多的花卉、猕猴桃、大枣等纳入现代农业产业技术体系，高素质农民培育工程向深度贫困地区倾斜，农村实用人才带头人培训项目全部面向贫困地区实施。今年病虫害偏重发生，深度贫困地区防控基础弱、条件差，要组织科研院校、农技推广机构等开展技术帮扶。 资金要素是另一方面。针对贫困户发展产业“没钱干”的问题，甘肃省提出落实好省里出台的人均0.5万元、每户最多不超过3万元的到户产业扶持政策，坚持资金使用“一户一策”、农民意愿、真种真养、见钱见物、奖勤罚懒“五挂钩”的原则，大力发展玉米“粮改饲”，走牛羊全产业链发展路子。在未摘帽县，通过打造集中连片的绿色标准化中药材、马铃薯、苹果等生产基地，以达标奖励、以奖代补的方式引导贫困户多种多养，力争今年通过发展产业再实现1万人以上脱贫。 越临近目标越不能大意。南京林业大学农村政策研究中心主任高强表示，今年脱贫攻坚要收官，产业帮扶政策需要加力推进。52个未摘帽县党政主要领导要把更多精力用在产业发展上，把整合的涉农资金更多用到扶贫产业上，把更多资源集聚到产业项目建设上。要落实好返乡农民工创业补贴、贷款贴息、技能培训等扶持政策，用好用活产业帮扶资金和扶贫小额信贷政策，培育更多创业创新主体，带动贫困户就业增收。"],"title":"52个未摘帽县如何攻坚"},{"date":"2020年04月20日 10:37","paragraph":["一季度，新冠肺炎疫情对我国经济社会发展造成不小冲击。在以习近平同志为核心的党中央坚强领导下，全国人民众志成城、顽强拼搏，疫情防控取得了阶段性成效，经济社会运行秩序加快恢复。尽管一季度主要经济指标明显下滑，但3月份主要经济指标呈现回升势头，降幅明显收窄，同时基本民生保障有力，社会大局保持稳定，我国经济展现出了巨大韧性，复工复产正在逐步接近或达到正常水平。我国经济发展潜力和空间较大，长期向好的发展趋势未发生改变—— 经济受到疫情冲击 健康发展态势不变 国家统计局国民经济核算司司长 赵同录 2020年一季度，经济虽受疫情冲击影响出现负增长，但部分民生保障领域和新动能领域仍保持增长甚至较快增长，而且整体经济正呈现出恢复势头，显示出我国经济长期向好趋势没有发生改变。 一、疫情冲击影响显现，经济出现负增长 受新冠肺炎疫情冲击，一季度我国GDP为206504亿元，按不变价格计算，比上年同期下降6.8%。其中，第一产业增加值10186亿元，下降3.2%；第二产业增加值73638亿元，下降9.6%；第三产业增加值122680亿元，下降5.2%。经季节性因素调整后，一季度GDP环比下降9.8%。 二、生产生活秩序加快恢复，部分民生保障领域稳定增长 分产业看，一季度，三次产业增加值占GDP比重分别为4.9%、35.7%和59.4%。与上年同期相比，第一产业比重提高0.9个百分点，第二产业比重下降1.8个百分点，第三产业比重提高0.9个百分点。 一季度，国家用于卫生防疫、医院及基层医疗卫生组织等方面的支出达1372亿元，同时，加大社会保障和应急管理、援助救助等支出，包括以上领域在内的其他服务业降幅有限。 三、消费受到抑制，恢复态势正逐步显现 受新冠肺炎疫情影响，一季度三大需求均出现不同程度下降，带动经济出现负增长。其中，最终消费支出拉动GDP下降4.4个百分点。全国居民人均消费支出实际下降12.5%，政府加大疫情防控支出，与政府消费支出相关的一般公共服务、国防、公共安全、教育以及卫生健康等财政支出同比仅略有下降。虽然疫情对居民消费冲击较大，居民消费受到抑制，但国内消费市场需求潜力巨大，长期形势稳定向好。 四、创新驱动显著，新动能领域逆势增长 新兴产业表现活跃，新动能持续成长，显示出强大的活力和动力。一季度，在工作日天数比上年同期下降7.1%的情况下，部分新兴产业仍在有限的工作日中实现了超出预期的结果，甚至实现逆势增长。一季度，网上零售增速加快，全国实物商品网上零售额比上年同期增长5.9%，比同期社会消费品零售总额增速高24.9个百分点，占社会消费品零售总额比重为23.6%，比上年同期提高5.4个百分点。 尽管新冠肺炎疫情对一季度经济产生了较大冲击，但我国具有完备的经济体系，坚实的经济基础，巨大的国内市场，丰富的劳动力供给，经济发展的韧性、潜力和空间较大，长期向好发展趋势未发生改变。可以预期，我国经济将继续保持稳定健康发展，一定会实现两个百年奋斗目标、实现中华民族伟大复兴的中国梦。 夏粮长势总体较好 生猪产能持续恢复 国家统计局农村司司长 李锁强 一季度，各地区各部门持续抓好粮食生产，狠抓落实生猪稳产保供政策举措，夏粮长势总体较好，生猪存栏连续两个季度恢复增长。 一、夏粮长势总体较好，早稻播种面积扩大 夏收粮食作物主要是冬小麦，去年入冬以来，河北、江苏、安徽、山东、河南等冬小麦主产区气温偏暖，光热条件普遍较好，土壤墒情整体适宜,小麦越冬返青期苗情较好。目前，小麦生长由北向南陆续进入拔节、抽穗和扬花期，小麦生长发育较快。 早稻主产区强化落实各项奖补措施，鼓励支持早稻生产，早稻播种面积明显扩大，扭转了连续7年下降的局面。 二、畜牧业生产下降，生猪产能持续恢复 受非洲猪瘟疫情和新冠肺炎疫情的叠加冲击，一季度畜牧业生产下降。一季度全国猪牛羊禽肉产量1813万吨，比上年同期减少439万吨，下降19.5%，其中猪肉产量减少426万吨，是影响畜牧业生产下降的主要因素。但是，禽蛋和牛奶产量有所增加。 一季度全国生猪出栏13129万头，比上年同期减少5714万头，下降30.3%；猪肉产量1038万吨，减少426万吨，下降29.1%。 生猪存栏连续两个季度恢复增长。一季度末全国生猪存栏32120万头，比上年一季度末减少5405万头，同比下降14.4%；比上年末增加1080万头，环比增长3.5%。反映生猪生产能力的能繁殖母猪存栏3381万头，比上年末增加301万头，环比增长9.8%。自上年四季度生猪存栏环比止跌回升后，连续两个季度环比增长，保持恢复势头。 三、粮食价格基本稳定，生猪价格环比出现回落 一季度全国农产品生产者价格比上年同期上涨39.0%。分类别看，农业产品生产者价格比上年同期上涨1.9%，饲养动物及其产品上涨88.6%，林业产品下降3.8%，渔业产品下降0.1%。 分品种看，一季度谷物生产者价格比上年同期下降0.6%，其中小麦和稻谷库存充裕，市场供应充足，生产者价格分别下降5.2%和3.6%，玉米略涨0.3%；蔬菜生产者价格上涨9.4%；水果生产者价格下降6.0%。从集贸市场月度价格看，随着生猪产能的持续恢复，储备冻猪肉投放增加，保障了市场供应，生猪价格环比出现了回落，3月份生猪价格比2月份下降4.1%。 工业生产明显恢复 复工复产加快推进 国家统计局工业司副司长 张卫华 3月份以来，工业生产明显恢复，一些地区、行业、产品增速由负转正，工业经济正在呈现积极向好变化。 一、开工率明显提高，3月份工业生产接近上年同期水平 工业企业已接近全面开工。国家统计局相关调查显示，截至4月9日，规模以上工业企业开工率达到97.2%，比2月底提高18.9个百分点。 工业生产降幅明显收窄。一季度，规模以上工业增加值同比下降8.4%，降幅较前两个月收窄5.1个百分点。尤其是3月份，工业增加值同比下降1.1%，降幅较前两个月收窄12.4个百分点，工业产出规模已接近上年同期水平。 二、医疗防疫、生活必需品和基础物资产品较快增长，疫情防控和经济社会平稳运行得到有力保障 医药和医疗器械等防疫物资快速增长。3月份，医药行业增加值同比增长10.4%；口罩产量同比增长超过6倍，酒精增长28.3%，医疗仪器设备及器械增长83.4%。 生活必需品增速加快。3月份，食品制造业增加值同比增长5.7%；农副食品加工业下降4.8%，降幅收窄10个百分点以上。其中，方便面、冻肉同比分别增长30.1%、21.9%；速冻食品、冷冻水产品、冷冻蔬菜、焙烤松脆食品、大米等产品增速由负转正，生产大幅好转。 三、高技术和装备制造业生产回升明显，新兴产品持续较快增长 高技术制造业和装备制造业回升最快。3月份，高技术制造业增加值同比增长8.9%。装备制造业增加值同比下降3.6%，降幅大幅收窄20.4个百分点。 部分新兴产品保持高速增长。3月份，智能手表、3D打印设备、集成电路圆片、服务器、半导体分立器件等电子类产品继续保持高速增长态势，同比增速分别为112.8%、86%、79.7%、68.3%、66.9%。 四、工业产品出口逆势增长，抗疫相关物资出口加速 企业出口交货值实现增长。受抢抓前期积压订单生产以及部分国外订单转移影响，3月份规模以上工业企业实现出口交货值增长3.1%。在当前国际贸易大幅下降情况下，出口实现逆势增长十分难得。 抗疫相关物资出口加速。3月份医药行业出口交货值同比增长17.4%。抗疫物资出口为缓解全球抗疫物资短缺、支持国际社会抗击疫情提供了有力支撑。 总体看，当前工业生产明显恢复，工业经济正在呈现积极向好的变化。 能源供应稳定充足 结构优化消费下降 国家统计局能源统计司司长 刘文华 一季度，我国能源领域战“疫”情促生产，复产增产势头良好，能源进口增长较快，能源供应稳定充足；能源结构继续优化，需求整体偏弱。 一、能源生产恢复势头良好 一季度，规模以上工业能源生产总体平稳。 原煤生产快速恢复。各地积极推进复工复产，蒙、晋、陕、新等原煤主产区和主要原煤生产企业已基本复产达产，全力保障了原煤供应。一季度，原煤产量8.3亿吨，同比下降0.5%，接近上年同期水平。 油气生产保持较快增长。油气生产企业加大供应力度，积极释放优质产能。一季度，原油产量4857万吨，同比增长2.4%，增速比上年同期加快1.8个百分点。 电力生产有所下降。受疫情和暖冬叠加影响，用电需求受到抑制。一季度，发电15822亿千瓦时，同比下降6.8%。 二、能源进口较快增长 为保障疫情期间的能源需求，我国在积极推进国内能源企业复产增产的同时，继续增加能源进口。根据海关总署快报数据，今年一季度煤炭进口高速增长，进口9578万吨，同比增长28.4%，增速比上年同期加快30.2个百分点。 三、能源结构继续优化 一季度，新能源发电保持快速增长，比重有所提高，电源结构继续优化，核电、风电、太阳能发电等新能源发电占规模以上工业发电量的比重为13.3%，比上年同期提高1.4个百分点。同时，能源消费继续保持清洁低碳化趋势。初步核算，一季度天然气、水电、核电、风电等清洁能源消费占能源消费总量比重比上年同期提高0.8个百分点，煤炭消费所占比重下降0.5个百分点。 四、能源消费有所下降 一季度，受疫情影响能源需求整体偏弱，消费同比下降。占全社会能源消费六成以上的规模以上工业能源消费量同比下降4.3%，增速比上年同期回落7.2个百分点。其中，电力、钢铁和化工等六个主要耗能行业（合计能源消费占规模以上工业八成以上，合计增加值占三成左右）能源消费量下降3.2%，回落6.5个百分点。 在主要耗能行业中，由于一些高耗能企业生产事关民生稳定和疫情防控，部分生产技术上具有连续性，能源消费降幅明显偏小，加之居民生活对能源消费的刚性需求等因素影响，一季度全社会能源消费降幅小于GDP降幅，单位GDP能耗同比出现上升。 服务业多项指标好转 市场信心逐步提高 国家统计局服务业统计司司长 杜希双 3月份服务业多项指标趋向好转，新动能逆势发力，市场信心逐步恢复。 一、3月份服务业生产降幅收窄 受疫情冲击影响，一季度服务业实现增加值122680亿元，同比下降5.2%。随着复工复产复市稳步推进，3月份服务业生产指数同比下降9.1%，降幅较前两个月收窄3.9个百分点。 二、服务业新动能逆势发力 疫情发生以来，餐饮、购物、旅游、线下娱乐等聚集性、接触式服务行业受冲击较大，但依托大数据、云计算、物联网、人工智能等新技术的服务业新动能加快涌现和发展，为保障人民基本生活需求，助力企业复工复产提供了有力支撑。 现代服务业稳定增长。一季度，信息传输、软件和信息技术服务业，金融业增加值同比分别增长13.2%和6.0%，合计拉动服务业增加值增长1.2个百分点。 服务业在抗“疫”中加速数字化升级。生鲜配送、在线教育、远程办公、在线医疗等新经济发展迅猛。一季度，社会消费品零售总额同比下降19%，其中实物商品网上零售额同比增长5.9%，占社会消费品零售总额的比重为23.6%，比上年同期提高5.4个百分点。 三、服务业投资、贸易结构继续优化 一季度，高技术服务业投资虽同比下降9.0%，但降幅低于全部服务业投资4.5个百分点。高技术服务业实际使用外资同比增长15.5%。其中，信息服务、电子商务服务、专业技术服务同比分别增长28.5%、62.4%和95%。 知识密集型服务贸易显现较强抗冲击能力。今年前2个月，受新冠肺炎疫情影响，我国服务贸易总额下降，但贸易逆差延续了去年以来的缩小势头，贸易结构有所改善。1月份至2月份，服务进出口总额7403.1亿元，同比下降11.6%。服务贸易逆差1901.6亿元，同比减少620.9亿元。 四、服务业复工复产稳步推进，行业景气逐步回升 受新冠肺炎疫情严重冲击，年初服务业经济活动短期内大幅收缩，2月份服务业商务活动指数为30.1%，跌至历史最低点。 3月份疫情防控形势持续向好，企业复工复产步伐加快，服务业商务活动指数为51.8%，比2月份回升21.7个百分点，服务业新订单指数为49.3%，比2月份回升22.3个百分点，表明3月份服务业企业生产经营状况与2月份相比发生了积极变化。服务业业务活动预期指数为56.8%，比2月份回升17.1个百分点，其中邮政快递、零售、电信等行业均高于总体，企业对市场发展信心有所恢复。"],"title":"我国经济长期向好趋势没有改变"},{"date":"2020年04月20日 10:39","paragraph":["4月17日，国家统计局公布了2020年一季度国民经济运行成绩单。初步核算，一季度我国GDP同比下降6.8%（按可比价格计算）。 众所周知，今年一季度，我国经济增速的回落主要是受新冠肺炎疫情影响。为了全力应对突如其来的重大疫情，我们付出了巨大的经济代价，主要经济指标出现下滑是在预料之中。而且，这场疫情正在全球200多个国家和地区蔓延扩散，导致全球跨境投资、货物贸易和人员往来大幅度减少。在全球都受到疫情影响和冲击的背景下，我国也很难独善其身。 不过，值得注意的是，尽管一季度GDP同比下降，但进入3月份以后，主要经济指标的降幅明显收窄。例如，3月份，规模以上工业增加值同比实际下降1.1%，降幅比前两个月收窄12.4个百分点；全国服务业生产指数下降9.1%，降幅比前两个月收窄3.9个百分点；社会消费品零售总额26450亿元，下降15.8%，降幅比前两个月收窄4.7个百分点；全国城镇调查失业率为5.9%，比2月份下降0.3个百分点…… 中南财经政法大学数字经济研究院执行院长盘和林表示，3月份规模以上工业增加值等多项指标降幅比前两个月明显收窄，表明在疫情的冲击和影响下，我国经济社会发展的大局总体上保持稳定，复工复产加速推进，国民经济复苏明显加快。 交通银行金融研究中心首席研究员唐建伟认为，进入3月份，随着国内疫情得到有效控制，复工复产力度逐步加大，经济运行在常态化疫情防控中逐步趋于正常。“随着复工复产的推进和扩内需措施的落地，未来整体需求有望延续回升势头。预计二季度生产、消费、投资增长都将持续加快，经济有望趋势性改善，全年经济增长会呈现前低后高态势。”唐建伟说。 我们还要看到，在疫情防控期间，整个产业体系并没有受到根本性冲击，产业的生产能力包括配套能力得到了很好的发挥，经济运行展现出巨大韧性，复工复产正在逐步接近或达到正常水平，应对疫情催生并推动了许多新产业新业态快速发展。 数据显示，3月份，高技术产业增加值增长8.9%，比前两个月大幅回升20多个百分点；3D打印设备、单晶硅、多晶硅与智能手表等产品，继续保持较快增长。与互联网相关的经济表现比较活跃，电子商务、在线学习、远程问诊等发展较快。实物商品网上零售额3月份同比增长5.9%，占社会消费品零售总额的比重为23.6%，比上年同期提高5.4个百分点。一季度信息传输、软件和信息技术服务业增加值增长13.2%，拉动GDP增长0.6个百分点。 国家统计局新闻发言人毛盛勇表示，从目前经济运行情况来看，3月份比前两个月明显改善，这种改善的势头应该能够延续下去。特别是随着复工复产加快统筹推进，更大力度的政策相机出台，二季度经济会明显好于一季度。如果全球疫情控制比较好，下半年应该会比上半年更好。 中国政策科学研究会经济政策委员会副主任徐洪才表示，尽管疫情对我国经济运行造成的冲击不容忽视，但随着复工复产的推进，产业结构不断优化，中国经济展现出十足的韧性和新动能，我国稳中向好、长期向好的经济发展基本趋势没有变，中国经济转型升级新动能在加速成长。"],"title":"3月份经济指标降幅收窄说明了什么"},{"date":"2020年04月20日 10:41","paragraph":["经济日报-中国经济网北京4月19日讯（记者 李佳霖 郭静原）在19日北京市新冠肺炎疫情防控工作新闻发布会上，北京市城市管理综合行政执法局副局长温天武表示，结合当前疫情防控新形势，市城管执法局等5部门联合印发《关于做好复工复产疫情防控常态化工作的通告》要求，城管执法部门将开展对商务楼宇、商场、餐馆“三类场所”的常态化防疫管控，在继续做好疫情防控的前提下，及时解决复工复产面临的困难与问题，优化营商环境，推进生产生活秩序全面恢复。 温天武介绍，《通告》在优化办公空间要求方面，为给复工复产提供人员保障，复工复产单位员工办公间距不少于1米、每人使用面积不少于2.5平方米，且员工办公间距与每人使用面积应落实到“每一个办公区域”。如能满足上述条件的复工复产单位，可以安排员工正常返岗复工，到岗率可以不局限于50%,避免“一刀切”。 在减少重复性防控工作方面，为便于复工复产单位更多精力投入到恢复生产经营工作中，减少企业负担，对于商务楼宇、商场、园区等综合性场所，有统一的物业单位，且物业单位已经严格落实各项疫情防控措施，对入驻复工复产单位无需做“重复性”防控工作要求，如重复制定防控方案、应急预案、宣传、访客登记、体温检测、设置口罩专用回收箱、空调消毒及登记等。 在取消签订责任书等文件方面，为解决基层单位政策执行不统一的问题，《通告》提出“各单位按照公布的疫情防控要求和行业防控指引做好复工复产防疫工作，无需签订疫情防控相关责任书、承诺书等文件”。实际工作中，对于符合复工复产条件的单位，在复工复产前后无需与相关部门或管理单位签订疫情防控责任书、承诺书等文件。"],"title":"北京开展“三类场所”复工复产常态化防疫管控"},{"date":"2020年04月20日 10:42","paragraph":["经济日报-中国经济网武汉4月19日讯（记者 董庆森 温济聪）湖北省19日召开新闻发布会，介绍统筹推进疫情防控和经济社会发展情况。武汉市副市长李强表示，武汉将继续做好困难群众基本生活保障，及时将受疫情影响导致生活困难的群众，按规定纳入相应保障范围，或按规定发放临时性救助金。从4月1日起，城乡低保标准分别提高至每月830元和每月680元，同步提高其他困难群众基本生活保障标准。 李强说，今年上半年武汉暂缓开展现有低保对象年度核查工作，对新申请对象实行容缺审批。对疫情后外出务工、返岗复工、个体经营的低保及低收入对象，今年4月份至6月份不计算收入，7月份至12月份减半计算收入。从4月份起，根据3月份至6月份价格变动情况，再及时启动保障标准与物价上涨联动机制的同时，增发1倍临时价格补贴。 在回答经济日报-中国经济网记者有关湖北如何做好精准防控问题时，湖北省副省长杨云彦表示，4月18日起，湖北全省全部降为低风险区。虽然风险等级降低了，但外防输入、内防反弹、严防输出的形势仍然紧迫，进一步完善常态化防控措施的任务仍然艰巨，特别要突出重点场所、重点单位、重点人群的精准防控，做到小区封控管理不放松、公共场所管控不放松、无症状感染者管控不放松、境外人员入鄂管控不放松4个“不放松”。 “‘下沉’干部分批有序撤回后，将调整充实物业人员、社区工作者队伍，加快形成以物业工作人员、志愿者、网格员为主体的常态化防控队伍。”李强说，武汉还将继续强化小区封闭管理，落实出入口管理岗位责任制，对进出人员身份必问、信息必录、体温必测、口罩必戴，引导居民非必要不外出。"],"title":"武汉自4月1日起提高城乡低保标准"},{"date":"2020年04月20日 11:02","paragraph":["央视网消息：4月20日，国新办举行新闻发布会，介绍2020年一季度中央企业经济运行情况。 国务院国资委党委委员、秘书长、新闻发言人彭华岗介绍，《国企改革三年行动方案》（以下简称《方案》）经过前一段时间的大量调研、反复论证、反复修改完善，已经形成了初步方案，目前正在履行审批程序。对此，党中央、国务院高度重视，提出要加快出台《方案》。在《方案》出台以后，会在第一时间系统地全面介绍《方案》内容。 彭华岗表示，《方案》的总体考虑是要更好地贯彻落实习近平总书记关于国资国企改革发展党建的系列重要论述，考虑三方面重要问题：一是要把党的十九大对国资国企改革的要求进一步具体化，落实到三年行动当中去。二是把近年来“1+N”的改革政策进一步落实落地，没有落实到位的，明确时间表、路线图，要在三年行动里加快落实落地。三是把这几年在“十项改革试点”“双百行动”等改革试点示范工程中基层所创造的一些经验，推广到下一步的国企改革过程中。"],"title":"国资委：国企改革三年行动方案已初步形成 正在履行审批程序"},{"date":"2020年04月20日 11:03","paragraph":["中新网4月20日电 据最高法微信公众号消息，近日，最高人民法院印发《关于依法妥善审理涉新冠肺炎疫情民事案件若干问题的指导意见(一)》(以下简称《意见》)，《意见》提出，要准确适用《劳动法》《劳动合同法》的相关规定。用人单位仅以劳动者是新冠肺炎确诊患者、疑似新冠肺炎患者、无症状感染者、被依法隔离人员或者劳动者来自疫情相对严重的地区为由主张解除劳动关系的，人民法院不予支持。 资料图：最高人民法院。中新社记者 李慧思 摄 《意见》指出，各级人民法院要充分认识此次疫情对经济社会产生的重大影响，立足统筹推进疫情防控和经济社会发展工作大局，充分发挥司法调节社会关系的作用，积极参与诉源治理，坚持把非诉讼纠纷解决机制挺在前面，坚持调解优先，积极引导当事人和解协商、共担风险、共渡难关，切实把矛盾解决在萌芽状态、化解在基层。 《意见》明确，要依法准确适用不可抗力规则，严格把握适用条件。受疫情或者疫情防控措施直接影响而产生的合同纠纷案件，除当事人另有约定外，应当综合考量疫情对不同地区、不同行业、不同案件的影响，准确把握疫情或者疫情防控措施与合同不能履行之间的因果关系和原因力大小，依法部分或者全部免除责任。当事人主张适用不可抗力部分或者全部免责的，应当就不可抗力直接导致民事义务部分或者全部不能履行的事实承担举证责任。当事人对于合同不能履行或者损失扩大有可归责事由的，应当依法承担相应责任。疫情或者疫情防控措施仅导致合同履行困难的，当事人可以重新协商；能够继续履行的，人民法院应当切实加强调解工作，积极引导当事人继续履行。当事人以合同履行困难为由请求解除合同的，人民法院不予支持。继续履行合同对于一方当事人明显不公平，其请求变更合同履行期限、履行方式、价款数额等的，人民法院应当结合案件实际情况决定是否予以支持。因疫情或者疫情防控措施导致合同目的不能实现，当事人请求解除合同的，人民法院应予支持。 《意见》要求，各级人民法院要加强涉疫情民事案件审判工作的指导和监督，充分发挥专业法官会议、审判委员会的作用，涉及重大、疑难、复杂案件的法律适用问题，应当及时提交审判委员会讨论决定。上级人民法院应当通过发布典型案例等方式加强对下级人民法院的指导，确保裁判标准统一。 此外，《意见》还就惩罚性赔偿的适用、诉讼时效中止、诉讼期间顺延、加大司法救助力度、灵活采取保全措施等内容作了规定。"],"title":"最高法：不支持仅以劳动者系新冠患者等为由解除劳动关系"},{"date":"2020年04月20日 11:14","paragraph":["央视网消息：当地时间19日下午5时，北京时间今天（4月20日）凌晨，加拿大警方在新斯科舍省首府哈利法克斯宣布，从当地时间18号晚上发生并持续了十多个小时的枪击案凶手已经死亡。 据介绍，案发地点位于新斯科舍省的波塔皮克，当时，警方接到多个报警电话后出警。随后的十多个小时里，枪手又在多个地点作案，警方对其进行了追捕。最后，警方在当地的一个加油站附近找到了枪手的尸体。至于枪手是被击毙的还是自杀的？目前还不能确定，但枪手的身份已经确认，是一名51岁的白人男子，名叫加布里埃尔·沃特曼，是一名牙医，他在作案过程中伪装成了加拿大皇家骑警，甚至连汽车也伪装成了警车的样子。目前，他的作案动机还不清楚。 虽然枪击案已经结束，但多家媒体在对案件进行报道时，给出的伤亡人数并不一致，当地警方目前也没有给出准确数字，只是说至少10人死亡，其中包括一名23岁的女性警察，另有多人受伤。"],"title":"加拿大新斯科舍省发生枪击事件 枪手连续作案 致十多人死伤"}]