[{"date":"2020年04月18日 15:12","paragraph":["中新网北京4月18日电 (记者 李亚南)自新冠疫情发生以来，民众对疫苗的关注度空前提升。中国医学科学院肿瘤医院肿瘤研究所流行病学研究室主任赵方辉近日在第26个全国肿瘤防治宣传周媒体沟通会上指出，作为预防传染病的主要措施，疫苗对于癌症的预防发挥着重要作用。以乙肝和宫颈癌为例，这两大癌症已经被证实可以通过疫苗接种得到有效预防，但由于各种认知误区，中国疫苗接种的现状并不乐观。疫情期间，不少民众对疫苗接种也存在一些困惑。 4月15—21日是第26个全国肿瘤防治宣传周，今年的主题是“防治共同行动”。日前，国家卫生健康委发布的《癌症防治核心信息及知识要点》明确指出，癌症是可以预防的，通过保持个人卫生和健康生活方式、接种疫苗(如肝炎病毒疫苗、人乳头瘤病毒疫苗)可以避免感染相关的细菌和病毒，从而预防癌症的发生。然而当前，大众在疫苗接种方面还存在诸如“一次接种，终身获益”、“儿童没有接种的必要”等很多认知误区。 据介绍，慢性乙型肝炎病毒感染是中国肝癌的主要病因，约85%的肝细胞癌患者携带乙型肝炎病毒感染标志。慢乙肝虽然很难治愈，但是很好控制、预防。迄今为止，接种乙肝疫苗仍是预防HBV感染的最有效方法。目前，中国在新生儿及儿童乙肝免疫接种方面取得了瞩目成就，低龄幼儿发病率很低，但20-40岁的中青年乙肝发病率相对较高，相关研究显示：5岁以下的低龄儿童发病率很低；但儿童和青少年随着年龄增长，乙肝发病率有所递增。 上海交通大学医学院附属第九人民医院感染科主任医师许洁表示：“现阶段我国免疫策略是保持新生儿优先接种乙肝疫苗，同时在儿童当中进行查漏补种，并且把目光放到了成年人身上。考虑到我们国家慢性乙肝的流行率实际上仍然比较高，提升公众对于成人免疫的正确认知十分必要。” 作为高发恶性肿瘤，宫颈癌的发病率和死亡率在中国女性生殖系统恶性肿瘤中居于第一位。世界卫生组织(WHO)立场文件明确指出，将9-14岁未发生性行为的女孩作为首要接种对象，免疫接种策略应优先保证该人群的高接种率。 针对在疫情期间，民众对一些地方疫苗紧张或者接种延迟的担忧，中国医学科学院肿瘤医院乔友林教授表示，宫颈癌疫苗接种应优先9-14岁女生，并且不需要纠结于“价”数，“高危型HPV-16和HPV-18是全球最常见的HPV基因型，约占所有侵袭性宫颈癌病例的70%以上。目前我国已上市的三种宫颈癌(二价、四价、九价)疫苗在免疫原性，预防16型、18型HPV相关宫颈癌的效力和效果方面无差别，都可预防大多数的宫颈癌，其中进口二价疫苗采用了创新佐剂系统，能够提高免疫预防的效果，产生比较高的抗体。预防宫颈癌，年龄越小、越早接种越好，当务之急是，家长应改变认知，尽早为适龄孩子接种宫颈癌疫苗，尽早受益。” 专家强调，疫苗接种时，第二针即使延迟了几个月，与第三针接种时间也要保持一定的间隔，避免接种过度密集。"],"title":"慢性乙肝、宫颈癌如何预防？ 专家解疫情期间疫苗接种困惑"},{"date":"2020年04月18日 15:16","paragraph":["新华社华盛顿4月17日电 奶牛场倒牛奶是书本里讲述“大萧条”时提到的标志性事件。新冠疫情下，这一幕正在美国重新上演——威斯康星、密歇根、宾夕法尼亚等乳制品大州的奶农近期陆续开始把牛奶倒入下水道、池塘、农田等，让人不胜唏嘘。 但在另一面，全美不少超市里的牛奶却开始缺货，一些超市甚至开始“限购”。 一边倒奶，一边买不到奶，这是怎么回事？请看新华社记者发回的报道。 每天14万吨牛奶流入下水道 “太痛苦了，”来自美国“乳制品之州”威斯康星州的奶农贾森·里多说，“挤出来的牛奶就这样流进下水道。” 里多的奶牛场位于威斯康星州东南部，有近500头奶牛。他说，自4月初开始，他每天倒掉4700加仑（约17.8吨）牛奶。 同在威斯康星州的迪甘吉夫妇从几周前开始每天倒掉2万加仑（约75.7吨）牛奶。他们说，此前从未倒过牛奶，看到牛奶流入下水道的场景“心都要碎了”。 美国最大的乳制品合作社美国奶农公司估测，美国奶农目前每天倒掉约14万吨牛奶，另据国际乳制品协会估算，目前美国5%所产牛奶被倒掉，如果未来几个月疫情不能好转，这一数字或将翻番。 2018年7月14日拍摄的美国威斯康星州一家奶牛农场。新华社记者刘杰摄 但是，痛苦的不仅是奶农。“居家令”在全美铺开后，普通消费者对乳制品需求大增，但零售端的乳制品却开始断供。 据记者近期观察，超市里乳制品货架长期处于半空状态。为了防止抢购，许多超市都对乳制品特别是牛奶进行限购。 因此，不少低收入或买不到牛奶的家庭看到倒奶一幕时心情复杂。美国记者斯科特·莫尔菲尔德在推特上写道：“奶农们在倒奶，但我家6口人，附近超市却限购1加仑（3.78升）。哪里出了问题？” 缅因州奶农戴尔·科尔很焦虑。他说，一边是货架上缺牛奶，另一边却在倒牛奶，这让奶农们很沮丧，我们希望把牛奶卖给需要的人。 需求跳水的“伪命题” 不可否认，疫情冲击之下，不少行业对乳制品的需求锐减。 首先，“居家令”下，餐厅不提供堂食，咖啡厅只能外带，酒店基本歇业，客流量大幅减少，导致大量牛奶、黄油、奶酪等乳制品采购订单成泡影； 其次，许多州已宣布当前学年不会开学，而学校食堂原本是乳制品消费大户之一，这意味着大量需求直接消失； 再次，由于疫情，食品业国际贸易基本处于停滞状态，美国一直是乳制品出口大国，因此有相当一部分乳制品陷入滞销。 美国奶农公司发言人詹妮弗·赫森说，美国整体对乳制品的需求已经下降12%至15%，这些变化正造成许多不确定性。 可是，奶牛场却很难减产。威斯康星州奶农佐伊·尼尔森说，不能像拧阀门那样让奶牛停工。而挤出的奶易变质、难储存，所以面对销路变窄，奶农们的选择并不多。 2019年10月16日，在美国艾奥瓦州由凯利·坎宁安经营的奶牛场里，工人为乳牛挤奶。新华社记者王迎摄 然而，需求短缺是一个伪命题，供需不平衡背后是产业结构问题。由于美国乳制品行业高度精细化，许多乳制品的加工、包装和物流为连锁餐厅、学校、出口这种大客户量身打造，不适合分发到超市零售，而调整生产线需要时间和资金投入。因此，“换轨”成本导致行业无法无缝衔接奶农和消费者，眼下倒奶潮成为必然。 疫情冲击乳制品业全链条 美国非营利性组织乳制品卓越中心表示，疫情对美国乳制品业的负面影响是前所未见的，可谓又深又广。 美国康奈尔大学农业经济学家安德鲁·诺瓦科维奇说，过去5年，美国乳制品行业一直不景气，供大于求，美国约有5000个奶牛场倒闭，受疫情影响，预计会有更多奶牛场濒临倒闭。 诺瓦科维奇说，美国乳制品业正经历史上最糟局面，可与大萧条时期相比，疫情会压垮许多奶农，上游加工商也无法独善其身。 当地时间4月15日，多名美国联邦参议员联名致信美国农业部长桑尼·珀杜，要求采取措施保护乳制品行业。 信中说，仅在过去5周时间里，价格下跌已使得奶牛场损失超过57亿美元，供应链损失也达几十亿美元。信中呼吁美国农业部尽快应对牛奶供需不平衡问题，建议使用现有政策工具对奶农提供直接援助、直接购买大量牛奶等以逆转趋势。 分析人士认为，疫情会刺激美国乳制品业供应链进行调整——从过往批发主导的商业模式将重心转移至零售店，但这也对物流、包装等环节提出新的挑战。比如，去哪里找更多的带冷柜的卡车以及卡车司机？（记者：孙丁；视频：胡友松、檀易晓；剪辑：杨依然）"],"title":"倒牛奶，书本里这一幕在美国重演"},{"date":"2020年04月18日 15:21","paragraph":["中国的抗疫经验得到了许多外国人士肯定 他们通过真实的镜头画面 让世界看到中国为抗击疫情付出巨大努力 病毒不分国籍、种族 是全人类的敌人 唯有放下偏见，团结协作 才能战胜病毒"],"title":"微视频：别带着偏见看中国……“老外”们这样讲述中国抗疫时刻"},{"date":"2020年04月18日 15:23","paragraph":["新华社伦敦4月17日电（记者张家伟）英国政府17日宣布，将成立一个专门工作组来协调和推动新冠疫苗的开发和生产，其成员除政府官员外还包括产业界和学界等的代表。 据介绍，新成立的专门工作组将由政府首席科学顾问帕特里克·瓦兰斯以及英格兰副首席医疗官乔纳森·范-塔姆领衔。工作组将为疫苗研发项目提供资金、监管评估以及未来大规模生产等方面的支持，从而加快整个研发和生产过程。 英国政府将为21个相关的新研发项目提供资金，资金总额为1400万英镑（约合1750万美元）。目前，帝国理工学院、牛津大学以及剑桥大学等英国顶尖学术机构都有团队在开发相关疫苗。 英国商务、能源与产业战略大臣阿洛克·夏尔马说，跨领域工作组将在协调疫苗开发方面发挥关键作用，从而加快整个进程，让人们能够更快地获得有效疫苗。 英国卫生部17日发布的新冠疫情数据显示，该国的累计死亡病例数达到14576例，与前一天的官方数字相比增加847例；确诊病例数也攀升至108692例。"],"title":"英国将成立跨领域工作组推动新冠疫苗开发"},{"date":"2020年04月18日 15:27","paragraph":["央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国家卫生健康委新闻发言人、宣传司副司长米锋介绍，4月17日，本土新增确诊病例10例，已连续4天为两位数。全球累计确诊病例已超过200万例，“外防输入、内防反弹”压力持续增大。要坚决落实“早发现、早报告、早隔离、早治疗”措施，及时有效处置聚集性疫情，防止疫情进一步扩散蔓延。"],"title":"国家卫生健康委：及时有效处置聚集性疫情 防止疫情进一步扩散蔓延"},{"date":"2020年04月18日 15:31","paragraph":[""],"title":"【图解】力挺世卫组织！国际社会这样声援"},{"date":"2020年04月18日 15:33","paragraph":["参考消息网4月17日报道 外媒称，新冠疫情全球大流行之际，美国总统特朗普“断供”世界卫生组织（WHO）惹批评。G7多国表态支持世卫组织，甚至考虑对其增拨资源，令美国陷入孤立局面。 据德国之声电台网站4月17日报道，七国集团（G7）领导人16日召开新冠疫情暴发后第二次视频会议，商讨抗疫应对措施。会后G7各自发表声明，当中除了美国对世卫组织态度强硬以外，其他成员国都支持世卫组织。 报道称，G7成员国包括美国、德国、加拿大、法国、英国、意大利及日本，美国现为轮值主席国，会议由美国总统特朗普主持。 白宫会后发表声明声称，各国领导人认识到G7每年向世卫组织提供超过10亿美元，会议“重点讨论世卫缺乏透明度及长期管理不善，G7领导人要求对世卫组织进行审视并全面改革”。 报道指出，然而，其余大部分成员国的会后声明中，关于世卫组织的措辞并未如美国强烈，甚至反过来肯定世卫角色重要。 德国总理默克尔在会后透过发言人表明“全力支持”世卫组织，强调各国要采取强而有力且互相协作的应对方式，才能挺过新冠疫情的危机。 法国总统马克龙指出，国际社会应共同合作和协调，而世卫组织必须担起“中心角色”。 加拿大总理特鲁多称，国际间需要进行协调，而世卫组织是合作和协调中重要的部分，“我们意识到有人提出了问题，但在难关中保持协作也很重要”。 英国外交大臣拉布代替正在休养的首相约翰逊出席会议，他也强调了国际协调的重要性。"],"title":"G7峰会后各国各自发表声明 外媒：多国挺世卫 美国陷孤立"},{"date":"2020年04月18日 15:37","paragraph":["新华社北京4月17日电 美国总统特朗普日前宣布暂停向世界卫生组织缴纳会费。决定一出，立即在全球招致谴责声浪。 国际社会普遍认为，美国政府此举毫无道理、不负责任，是针对本国应对疫情不力的“甩锅”行为，与国际社会合力抗疫的主流意愿背道而驰。 抨击美国声浪此起彼伏 早在特朗普决定“断供”之初，美国国内包括前副总统拜登和众议院议长佩洛西在内的政要及医学专家就一致批评，该决定“错误”“危险”“非法”“不体面”。 4月16日，美国总统特朗普在白宫与冠状病毒应对工作组举行记者会。欧新社 美国众多机构更是用实际行动表达反对。美国疾控中心15日说，世卫组织一直是“重要合作伙伴”，将继续与该组织合作共抗疫情。 美国盖茨基金会则宣布追加1.5亿美元捐款，支持全球抗疫。其联席主席比尔·盖茨说，“世界比以往任何时候都更需要世卫组织”。 国际组织和各国政府的抨击声浪更是此起彼伏。美联社称，美国“断供”世卫遭遇全球抵制。 联合国秘书长古特雷斯说，现在不是减少世卫组织和其他抗击新冠病毒人道主义组织所需资金的时候，遏制疫情蔓延需要全球团结与合作。 全球知名医学刊物《柳叶刀》主编理查德·霍顿说，美国停缴世卫会费“简直就是对全人类的犯罪”。 在刚刚结束的七国集团领导人视频会议上，与美国指责世卫、停缴会费的态度截然不同，德国、法国、意大利、英国和加拿大等国领导人都强调和呼吁加强国际合作应对疫情，强烈表达对世卫组织的高度肯定和“全力支持”。 4月16日，英国外交大臣拉布参加七国集团领导人视频会议。路透社 赞誉世卫有担当有作为 美国“断供”世卫，是想让世卫组织成为替罪羊，其“甩锅”意图不言自明。 英国广播公司说，美国成为全球新冠病毒确诊和死亡人数最多的国家，特朗普政府想借“断供”世卫转移民众对国内应对疫情不力的视线。 《纽约时报》评论称，特朗普企图将国内的批评“转嫁”给世卫组织。 德国《日报》发表题为《特朗普的替罪羊》文章说，特朗普并不在乎停缴会费将动摇世卫根基，他唯一在乎的是自己能否在大选中顺利连任。 美国“断供”世卫之所以遭全球抵制，是因为世卫组织在全球抗疫中的作用有目共睹、不容抹杀。 疫情暴发以来，世卫组织积极履行自身职责、展现专业精神，为推动国际抗疫合作发挥了指导和中心协调作用。 截至目前，世卫组织已向130多个国家运送超过200万件个人防护设备，并向120多个国家提供了100多万套诊断测试工具……其有效行动和担当作为，得到国际社会广泛肯定和赞誉。 法国总统马克龙多次表示，世卫组织在全球抗疫中发挥“核心作用”；加拿大总理特鲁多说，世卫组织是全球协调和合作抗疫的“重要组成”；新加坡总理李显龙则高度赞赏世卫组织的领导和专业性。 3月9日，世卫组织总干事谭德塞在记者会上说，“现在新冠肺炎已经在许多国家扎根，大流行的威胁已经变得非常现实。” 新华社发 将疫情政治化、标签化不得人心 美国“断供”世卫招致全球声讨，说明国际社会一致认同携手抗疫，支持世卫组织等国际组织继续发挥作用，是众力同趋、人心所向。 当前，全球疫情依然如虎，国际社会更须加强合作，理性应对。美国作为全球最大发达国家，也是新冠确诊病例最多的国家，非但没有承担应有的大国责任，反而任性“找茬”，其单边主义行径将破坏全球合作抗疫大局和合力，损害包括其自身在内的广大国际社会的利益，恐将失掉人心。 全球抵制美国的“找茬”行为，也向世人发出明确信号：大疫当前，一切将疫情政治化、标签化的行为都不得人心。美方应及早收起各种政治算计，把精力放在加强国际合作抗疫上。 正如世卫组织总干事谭德塞所言，各国应跨越党派、信仰、意识形态等各种分歧，共同团结抗疫，“如果你不想有更多裹尸袋，就不要把疫情政治化。” 背景链接 世卫组织成员缴纳会费包括两部分，一部分为摊派会费，依据各成员卫生和经济状况计算；另一部分为志愿会费，多用于资助具体项目。 美国常驻联合国代表团提供的数据显示，美国2019年资助世卫组织4.52亿美元，其中摊派会费接近1.19亿美元。世卫组织网站显示，截至今年3月底，美国2019年的会费仍拖欠大半。 4月16日，在美国纽约一家医院外，一名戴口罩的行人从临时停尸房旁走过。新华社发 据约翰斯·霍普金斯大学统计数据，截至美国东部时间16日16时，美国新冠确诊病例升至653825例，死亡病例达30998例。（记者：刘品然、孙丁、凌馨、郑汉根；剪辑：孙硕）"],"title":"全球热点 | “断供”世卫 企图“甩锅”却失了人心"},{"date":"2020年04月18日 15:38","paragraph":["参考消息网4月17日报道美媒称，美国政府不鼓励民众使用口罩，而白宫团队却争分夺秒地从台湾方面为高级职员采购面部护具。 据美国《华盛顿邮报》网站4月16日报道，3月中旬，在新冠疫情不断蔓延之际，国家安全委员会（NSC）的一个团队采取紧急行动，处理他们眼中美国政府正常运转所面临的威胁：白宫工作人员的口罩不够用。 据知情人士透露，NSC一名高级官员对美国的口罩库存太少、而且日益呈现严重短缺的迹象感到震惊，于是向海外求助。 报道称，这一努力的结果就是台湾方面捐赠了数十万个外科口罩。 美国政府官员说，台湾捐赠的大部分口罩流向国家应急药品战略储备项目，但其中3600个口罩被单独留出来给白宫的工作人员和官员。 报道认为，特朗普政府3月14日向台湾发出的紧急求助凸显出白宫在口罩问题上的矛盾立场：当时，美国官方对外不鼓励公众戴口罩，称健康人不需要口罩，却在背后为白宫关键人物抢夺口罩供应。 据两名官员说，白宫没有向工作人员发放口罩，但当时在NSC内部，一名副主管认为，应该更广泛地使用口罩。这名高官因此与台北方面进行了安排，为白宫工作人员拿到了数千个口罩。两周后，特朗普政府才扭转政策，建议美国民众在公共场所佩戴口罩。 4月13日，在美国纽约，一名地铁员工佩戴口罩工作。 新华社发"],"title":"美媒曝白宫早已着手囤口罩：当时美政府还不鼓励民众戴口罩"},{"date":"2020年04月18日 15:46","paragraph":["央视网消息：新冠肺炎疫情全球蔓延给外贸出口带来较大影响，不少外贸企业遭遇了订单取消、延后等问题，大量中小企业生产经营面临新的困难。为此，浙江金华多部门联合推出新型贸易融资模式，帮助中小外贸企业解决融资难题。 受疫情的影响，浙江金华的这家化妆品企业国外订单大幅减少，出口也遇到了困难。 浙江某化妆品公司董事长 黄精钢：我们现在很多客户订单都已经顺延了，或是取消了，这个对我们来说是很麻烦的一个问题，订单不顺畅了。（你们被取消了多少订单？）我们有80%左右。 据了解，受疫情影响，3月份金华三分之二的出口企业在手订单损失30%以上，15%的企业在手订单损失过半。为支持外贸企业“稳订单、拓市场、保份额”，金华在减税、退费等一系列举措的基础上进一步扩大出口信用保险覆盖面，用足用好出口信用保险。 中国信保公司金华办事处主任 金晖：1月到4月7日，我们接到的报审案件已经超过140个，可损金额1.3亿元人民币，我们目前赔付掉的金额已经接近2000万人民币，帮企业追回的货款3500万元人民币。 对于外贸企业来说，订单生产占用了大量流动资金，对方货款无法按时结算，信保保单只能赔付发生违约部分，企业资金流、现金流被占用，导致资金困难。而且中小微外贸企业普遍面临缺少抵押物、担保公司难找等难题，在这一背景下，“金融+外贸+信用”的融资新模式应运而生。“金贸信融”融资业务是在企业投保中信保政策性保险的基础上，创新性地引入政策性担保公司对信保赔付比例以外的部分提供兜底担保，推动银行为中小微外贸企业提供纯信用、免抵押的融资服务。 金华市商务局外贸处副处长 施孝东：由政府政策性的信保公司、政策性的担保公司、银行来共同承担贷款业务的风险，有效地提高我们银行提供贷款的积极性。第二个就是整合了我们现有的各项政策、支持的条款，有效地降低了整个贷款业务的企业成本，减轻了企业的融资成本。"],"title":"浙江金华：“金融+外贸+信用”新模式 解决融资难"},{"date":"2020年04月18日 15:46","paragraph":["中新网4月18日电 据欧联网援引欧联通讯社18日报道，日前，意大利新冠疫情特别工作组根据不同行业复工的安全考量，协调相关机构依照人群聚集程度，对行业的安全性进行了初步评估，并将意大利97个行业划为三个安全等级，以此作为政府获准相关行业复工次序和时间的重要参考。 据报道，根据意大利工伤事故保险局(INAIL)通报的97行业安全评估报告，意大利将各行业按绿、黄、红颜色分为3个等级，绿色为低风险级，黄色为中度风险级，而红色为高度风险级。 评估结果显示，意大利超过49个半数行业为绿色低风险级，其中包括农业、渔业、矿业、建筑业、食品、纺织、化工、冶金、木材、计算机、汽车、家具等制造业。此外，出版业、影视制作业、旅行社和图书馆也被划归为了绿色低风险行业。 黄色中度风险行业多为商业领域，包括餐饮业、体育行业等。此类行业复工则需要考虑人群聚集程度。与此同时，黄色中度风险行业分为两类，中低风险和中高风险。前者包括餐饮行业，体育、学校和公共交通运输业，后者涉及博彩店、游戏厅、家政服务等。而航空运输、社会救助、医院等卫生部门则被列为了红色高风险行业。 根据政府拟定的复工计划草案，意大利建筑、时尚、汽车制造、家具、皮革、烟草、冶金等归为绿色低风险的行业可率先复工。其中，服装制造业、汽车制造业、建筑等行业预计将在5月3日前获准复工。 根据相关部门拟定的复工初步计划和建议，进入5月，意大利足球赛等体育活动将会有条件进行开放；5月2日，民众可采取预约方式理发；5月18日，酒吧、餐厅等公共场所，在防疫措施达标的情况下可恢复营业；法院等司法机构可在5月中旬恢复工作。 报道指出，意大利电影院、剧院等人群聚集场所，恢复对公众开放时间可能会推迟到2021年，甚至等到疫苗上市或研发出新冠肺炎疾病特效药，方能恢复正常运营。(博源)"],"title":"意大利各行业被分为三种安全等级 低风险级先复工"},{"date":"2020年04月18日 15:53","paragraph":["作为市场肌体最活跃的细胞，中小企业对于经济血脉畅通意义重大。推动中小企业复工复产，也已经成为了促进经济回归常态的重要支撑，是稳就业、保民生的重要保障。4月17日召开的中共中央政治局会议就明确强调，要着力帮扶中小企业渡过难关，加快落实各项政策，推进减税降费，降低融资成本和房屋租金，提高中小企业生存和发展能力。 打好政策“组合拳”，助力企业渡过难关。中央高度重视中小企业面临的问题，出台了一系列措施支持。各个部门和地方政府聚焦复工复产，从财税、金融、物资保障等多方面也出台了多项政策。比如，在减税降费方面，对小微企业和个体工商户减免增值税、提高部分产品出口退税率等措施已开始实施。在金融支持方面，通过3次降准、再贷款再贴现向金融机构提供3.55万亿元低成本资金，用于向企业发放低利率贷款。 短期帮扶与长效改革共进，按下复工复产“快进键”。当前，国际疫情持续蔓延，不稳定不确定因素显著增多，中小企业复工复产面临新的困难和挑战。民有所呼，政有所应。先前国务院常务会议就明确指出，将研究进一步加强金融对实体经济特别是中小微企业支持，帮扶制造业和服务业企业缓解房租、用工等成本压力。当前，地方版条例密集落地，短期帮扶与长效改革共进，也已按下了中小企业复工复产的“快进键”。 加大政策落实力度，把政策红利转化为经济活力。千道理万道理，落实才是硬道理。当前各项帮扶政策接连出台，当务之急就是加大落实力度，将政策红利转化为经济活力。这就需要发挥自身优势和主观能动性，主动帮企业解难题。比如，一些地方就充分发挥互联网+、大数据、人工智能在政府服务中的积极作用，将更多的办事流程通过线上来完成。这些措施有效降低了企业运行成本，让复工复产的链条运转变得更加顺畅。 苦练内功、化危为机，努力开拓新局面。站在新时代的坐标点上回望，可以发现中国经济从来都是在经历风雨中发展起来、在应对挑战中成长壮大的。疫情的大风大浪对中国经济影响是阶段性、暂时性的，中小企业积极“自救”就足以表明中国经济的强大韧性。比如，广州市番禺区服饰厂就联手淘宝直播机构，上百万件衣服、价值数千万的备货全面清空。苦练内功、化危为机，中小企业将对冲疫情影响，迎来新的发展。 风物长宜放眼量。截至4月10日，中小企业复工率超过80%。当前我国新冠肺炎疫情防控阶段性成效进一步巩固，复工复产取得重要进展，经济社会运行秩序加快恢复。千方百计创造有利于复工复产的条件，不失时机畅通产业循环、市场循环、经济社会循环，把复工复产与扩大内需结合起来，把被抑制、被冻结的消费释放出来，把在疫情防控中催生的新型消费、升级消费培育壮大起来，中小企业复工复产步伐将进一步提速。（秦平）"],"title":"【地评线】秦平：打好政策“组合拳”，复工复产链条运转更顺畅"},{"date":"2020年04月18日 15:54","paragraph":["疫情扰动全球经济，一季度我国的境外投资情况如何？4月17日，在国新办举行的新闻发布会上，国家外汇管理局新闻发言人、总经济师、国际收支司司长王春英给出了答案。 王春英表示，一是中长期境外资金还是持续流入的，主要体现在外国来华直接投资和以配置中长期人民币资产为目的的债券投资。一方面，外国来华直接投资总体稳定且结构优化。根据商务部的统计，今年一季度非金融部门实际使用外资312亿美元，虽然同比有所下降，但是高技术服务业实际使用外资还是快速增长的，说明境外投资者看到了中国经济结构转型过程中的机遇。另一方面，以配置中长期人民币资产为目的的债券投资是增加的，一季度，境外投资者净增持我国债券167亿美元，增幅达到了48％。 二是在外部冲击下，股票市场的境外资本在合理范围内出现短期小幅波动。一季度，全球的股票市场普遍下跌，市场避险情绪上升，所以在美元流动性紧张的情况下，有一部分境外投资者减少对股票市场的投资，是属于正常现象。一季度境外投资者净减持境内股票大约是100亿美元，3月份相对减持得多一些。中国的股市市值规模在全球排第二位，有7、8万亿美元，这100亿美元在7、8万亿美元里占比非常低，对市场影响也非常小。同时，从股票市场的资金流动情况来看，它并没有持续减持，总体是呈现双向波动的。沪深港通北上资金3月中旬净流出，3月下旬转为净流入，所以相关的投资变动是在合理范围内的。 对于投资前景，王春英表示，未来中国的市场以及人民币资产对境外资金仍然会有比较强的吸引力。因为中国经济基本面长期向好的趋势没有改变，国内市场还是有非常大的潜力。而且，国内疫情防控取得了积极进展，在促进世界经济发展中也会发挥很大的作用。从直接投资角度来看，过去四年中全球的FDI在连续下降，在这个背景下，中国利用外资规模不降反升，是逆势上扬的，我国始终是全球第二大引资国。这体现了外国投资者在华投资兴业有长期浓厚兴趣。再从债券投资角度看，中国的债券收益非常可观，对于中长期配置人民币资产的投资者有吸引力。再从股票市场情况来看，中国的股票市场实际估值比较低，价值投资前景非常好。比如，与全球股票市场表现相比，中国股票市场波动相对小，一季度道琼斯工业指数下跌23％，上证综指波动幅度在10％以内。 “中国的市场不论从直接投资的角度、债券投资的角度还是股票投资的角度，对境外投资者还是有很强吸引力。”王春英表示，“我们始终欢迎外国投资者来中国投资，分享中国经济发展的红利。”"],"title":"境外投资者净增持我国债券167亿美元 中国股票价值投资前景非常好"},{"date":"2020年04月18日 15:54","paragraph":["数据“多跑腿”，人们就会“少接触”。这“一多一少”，正是疫情防控常态化的客观需要。目前，各地充分运用大数据平台、网上政务平台、健康码平台，全面推行网上办、掌上办、不见面办，“非接触”办理服务深受好评。各地要互相借鉴成功经验，最大限度地将民生事项整合入网，让为民服务在网上“通”联，用“数字化服务+非接触办理”为疫情防控常态化赋能。 疫情大考下，大数据成为应对公共卫生事件的重要选择，其本质是借力数字化信息技术，让人们的生活更加便利、安全和美好。近年来，我国高度重视营商环境建设，着力通过建设数字政府，深化“放管服”改革，优化全国政务服务一张网，实现审批服务便民化。各地陆续建设了掌上便民政务服务大平台，如浙江省“浙里办”、福建省“闽政通”、广东省“粤省事”、江西省“赣服通”、陕西省“陕政通”、福州市“e福州”等等。当疫情来临，这些信息化平台迅速与疫情防控“精准对接”，“不见面”办事比例超过线下办事，且体验良好，效率提升，不仅成为疫情防控的“千里眼”和“瞄准镜”，而且让民生服务“实时在线”，实现了“安全+便利”两相宜。 建立完善及时发现、精准识别、快速处置的常态化防控机制，需要信息化和大数据“硬核支撑”。疫情发生以来，各地充分运用大数据理念、技术与思维方法，实现疫情防控精准化、政府服务高效化、民众办事便利化。河南在政务服务“豫事办”开辟“疫情专区”，上线“疫情动态”“同程查询”“求助通道”“健康申报”“线上购药”等多项功能，提供全面的线上贴心医疗服务；上海“一网通办”上线13个“零跑动”“零材料”提交事项，为市民居家抗疫和办公提供了更多的便利；安徽推广“安康码+政务服务”，推动更多政务服务事项“一码通办”，提升企业和群众办事体验……各地要借鉴这些经验做法，全面推行网上审批、网上服务，确保疫情防控和为民服务两不误。 利用信息化平台提升治理现代化水平，就是深入挖掘大数据的人文价值，找准数据服务群众需求的突破点，不断总结数字化疫情防控体系建设经验，将其融入城市大脑政务服务、智慧医疗、城市管理等领域。在疫情防控常态化条件下，除了加快落实“健康码”跨区域互通互认，还要思考如何从“跨区”到“跨界”的问题。比如，推进“健康码”逐步覆盖医疗教育、政务服务、交通出行、社会保障、金融服务等领域，实现从“一码通行”到“一码共享”，不断提升公共服务均等化、普惠化、便捷化水平。同时，纵深推进“一网通办”前提下“最多跑一次”改革,推动数字政府建设加速度，助力复工复产复学，为统筹推进疫情防控和经济社会发展，提供强有力的数据支撑。 办事不再“面对面”，服务却更“心贴心”。在疫情防控常态化的情况下，各地要利用信息化平台，积极推行“非接触”服务，用数据“替人跑腿”，让群众网上办事像“网购”一样省心、安心、暖心。（作者系四川在线特约网评员吴海霞）"],"title":"【地评线】天府网评：让民生服务在网上“通”联"},{"date":"2020年04月18日 15:55","paragraph":["4月17日，国家统计局发布了今年一季度GDP数据。一季度国内生产总值206504亿元，按可比价格计算，同比下降6.8％，为有数据记录以来的首度负增长。分时间来看，3月份，全国规模以上工业增加值同比－1.1％，前值为－25.9％。1月份至3月份，全国固定资产投资累计同比－16.1％，1月份至2月份为－24.5％。3月份，社会消费品零售总额同比－15.8％，前值为－20.5％。 面对新鲜出炉的一季度GDP数据，总体来看，突如其来的新冠肺炎疫情确实对我国经济运行造成了比较大的影响。毕竟，14亿国人集体宅家抗“疫”2个月，这在中国历史上也是前所未有的，其对国民经济正常运行秩序的扰动是必然的。令人惊喜的是，经历了今年1月份到2月份惊心动魄的抗“疫”之后，今年3月份，我国经济运行的正常秩序正有序恢复。 数据显示，3月份我国规模以上工业增加值环比增长32.13％，同比下降1.1％，降幅较1月份－2月份收窄12.4个百分点。与此同时，3月份生产指数重回荣枯线之上达到54.1％。不光如此，伴随着国内抗“疫”取得的初步成果，全国规模以上企业的复工复产速度明显加快，目前已经接近100％，由此带动了工业生产逐渐修复。 单纯看这些数据似乎有些枯燥，从老百姓的视野来看，目前，国内的物价水平总体是比较平稳的。尽管在今年1月份到2月份，受到春节和抗“疫”两因素叠加的影响，物价有所上涨。但是在3月份之后，随着全国交通运行逐步恢复正常，物流逐渐通畅，物价涨幅明显回落。国人日常生活所需的“开门7件事”保障稳定，为国人居家抗“疫”吃了一颗“定心丸”。 令人感到欣喜的是，在GDP数据首现负增长的同时，我国新旧发展动能转换的步伐不仅没有受到疫情的干扰，反倒是呈现加快发展的态势。用国家统计局新闻发言人毛盛勇接受媒体记者采访所讲的话来说：3月份，高技术产业增加值增长8.9％，比1月份－2月份大幅回升了20多个百分点。实物商品网上零售额3月份增长了5.9％，占社会消费品零售总额的比重为23.6％，比上年同期提高了5.4个百分点。从增加值的角度来看，一季度信息传输、软件和信息技术服务业增加值增长13.2％，拉动GDP增长0.6个百分点。 透过这一组令人惊喜的数据，我们发现，新冠肺炎疫情虽然在一定程度上拖慢了中国经济平稳增长的步伐，但是疫情并未伤及中国经济发展的“筋骨”。尤其令人印象深刻的是，疫情导致的“无接触办公”模式、“网课”模式催生并引发了“远程办公”“视频会议”“网络教学”“远程医疗”等一系列新经济业态的蓬勃发展，提升了中国经济发展的科技含量，打开了发展中国经济的又一扇窗。"],"title":"一季度GDP数据来了 疫情未伤经济“筋骨”"},{"date":"2020年04月18日 15:55","paragraph":["面对严峻复杂的国际疫情和世界经济形势，我们要坚持在常态化疫情防控中加快推进生产生活秩序全面恢复，抓紧解决复工复产面临的困难和问题，力争把疫情造成的损失降到最低限度，确保实现决胜全面建成小康社会、决战脱贫攻坚目标任务。“防控常态化”，这是我们对当前国内外疫情防控形势的客观分析和科学判断，在此态势下，无论是复工复产，还是生活秩序，或者是生活习惯，都必须要与之相适应。 推进经济社会发展常态化。防控常态化之下，对复工复产和经济社会发展要求更高。复工复产不仅要加速，更要扩面，无论是规上企业、中型企业，还是小微企业，无论是防护物资生产企业，还是确保人民群众生产生活需要的企业，无论是用工、资金、物流、关键原辅料供应等需求，还是道路交通、产业链保障，或者是上中下游企业的协同，都要做到常态化的复工复产。在复工复产过程中，在确保质量和效益的前提下，必须支持企业落实落细防控要求，提升每个员工的科学防护意识，切实履行企业疫情防控主体责任，在复工复产的每个环节和每个细节中去常态化抓好防控落实。疫情防控不可有丝毫的放松，复工复产不可有丝毫的懈怠，两手抓，两手硬，齐头并进，常态化推进、常态化落实、常态化坚守。防控常态化，说到底就是要加速推进经济社会发展秩序的常态化，在持久战和常态化的条件下，需要我们在疫情防控机制体制上更精准有效，在复工复产力度上要持续加码加力。 推进生产生活秩序常态化。疫情防控常态化，对社区疫情防控也是一个巨大考验。在疫情防控的非常时期，社区成为了坚强堡垒。疫情防控常态化之后，虽然我们不用再像之前那样严防死守，但也不能有丝毫的麻痹大意。受境外输入性疫情危险影响，还有复工复产带来的人员流动，给社区疫情防控带了新的压力。尤其是当疫情进入常态化防控阶段，社区防控一刻也不能放松，原有的疫情防控经验要继续坚持，针对现有的问题不足，要及时查找和堵住漏洞，落实进出人员“身份必问、信息必录、体温必测、口罩必戴”要求，压实公共场所经营单位防控主体责任，减少人员聚集，做好环境消杀，有序恢复正常生产生活秩序。经过艰苦努力，当前我国疫情防控阶段性成效进一步巩固，复工复产取得重要进展，经济社会运行秩序加快恢复。但同时，国际疫情持续蔓延，世界经济下行风险加剧，不稳定不确定因素显著增多，受疫情和世界经济的影响，要求我们在做好疫情防控常态化的同时，逐渐恢复正常的生产生活秩序。 推进健康生活习惯常态化。疫情防控常态化带来的影响是深刻而全面的，无论是企业复工复产，还是个人日常生活，都要把疫情防控当成一件大事要事。从非常时刻，到常态化阶段，既要在心态上转变，也要在行动上落实，尤其是在具体工作中需要我们自觉践行“防控常态化”。现在，许多人外出都养成了戴口罩的习惯，在餐馆，许多地方都推行了公筷行动。一方面我们要逐渐恢复原有的生产生活，一方面我们则要始终保持一种疫情防控意识，要养成一种良好的卫生习惯，要保持一种强烈的公共卫生安全意识。目前而言，虽然疫情防控取得了阶段性成果，但依然不可有须臾的放松，要坚持从每个人做起，把疫情防控导则要求转化为个人的自觉行为方式，强化自我防护和管理意识，让健康生活习惯常态化。（李萍）"],"title":"【地评线】飞天网评：“防控常态化”要落小落细落实"},{"date":"2020年04月18日 15:56","paragraph":["习近平总书记前不久在浙江考察时指出：“要抓住产业数字化、数字产业化赋予的机遇，加快5G网络、数据中心等新型基础设施建设，抓紧布局数字经济、生命健康、新材料等战略性新兴产业、未来产业，大力推进科技创新，着力壮大新增长点、形成发展新动能。” 疫情发生后，当一些传统产业遭受冲击，信息技术、数字产业等领域却“身姿”稳健，线上消费和智能经济更是爆发式增长。 国家统计局数据显示，今年一季度，实物商品网上零售额18536亿元，增长5.9%，比1-2月份加快2.9个百分点；占社会消费品零售总额的比重为23.6%，比1-2月份提高2.1个百分点。 3月份，高技术制造业同比增长8.9%，其中计算机、通信和其他电子设备制造业增长9.9%。 从系列数据可看出，在疫情挑战下，蕴藏在新技术、新产业、新业态、新模式中，涵盖大数据、云计算、智能制造、数字经济、信息技术等多领域的新动能呈现逆势而上、激流勇进的韧劲。正是这种韧劲，为中国经济注入更强动力。 新动能为何如此强劲？首先得益于“底子”更厚了。此次抗击疫情过程中，远程办公、视频会议、在线教育、网上博物馆、数字娱乐等产品和服务加速升级服务民生，大数据和人工智能技术被广泛用于疫情防控，许多企业在时间紧任务重的高压力下实现“神速”转产扩产，这种敏捷强大的反应力正是来自不断巩固的创新基础。 近年来，我国科技投入大幅增加，2019年全国研究与试验发展（R&D）经费支出比上年增长10.5%，与国内生产总值之比为2.19%。研发人员总量也连续多年稳居世界第一，人才优势不断强化。 资金投入和人才队伍双轮驱动，创新成果加速孕育而生：载人航天、探月工程等战略领域跨越发展；超级杂交稻、高速铁路、新能源汽车等重点产业处于领先水平；人工智能、5G、物联网、量子通信等新兴技术领域潜力巨大；新型健康业、智慧城市、现代物流、教育服务、共享经济、新零售等新模式新业态加速涌现。 这些涵盖了从基础前沿到新兴技术、从科技研发到模式创新等多元领域，呈现系统性、全方位综合发展优势的创新成果，成为孕育新动能的坚实载体。 新动能核心在“新”，关键在“动”。近年来，国家自主创新示范区和高新区内创新生态不断完善，众创空间、孵化器、加速器等双创平台加速壮大，院所高校成果转移转化更加通畅，科技服务业快步发展，合力为产业和市场源源不断输送新动能。 以国家高新区为例。目前，承担国家防疫相关技术应急攻关的企业中，有2/3来自国家高新区。截至4月1日，169家国家高新区内，企业整体复工率达到79%，其中规模以上企业的复工率达到94.2%，有35家国家高新区实现总体复工100%。 新动能的强劲动力还来自于持续深化的改革。近年来，我国在科技体制改革的重点领域和关键环节取得实质性突破。尤其是围绕激发科研人员积极性创造性和创新主体活力，出台系列改革举措，比如提高企业研发费用加计扣除比例，实行以增加知识价值为导向的分配政策，扩大高校和科研院所自主权，提高科技成果转化奖励比例等。 与此同时，我国持续深化放管服改革，不断优化营商环境，进一步降低市场准入门槛，大力推动民营经济发展，创新监管方式服务新模式新业态，为创新创业打造更优环境。 当然，我们也应看到，我国科技创新与世界顶尖水平相比在很多领域存在较大差距，比如基础研究的原创能力有待增强，引领科技前沿方向的能力尚需提升。同时，围绕激发人才创新动力、推动成果转化等关键领域的改革还需持续深化。 这次疫情让我们更加清晰地看到了新动能的勃勃生机，也给创新创业带来更多思考和动力。我们应借力新基建、新消费等契机，加大合力在法律、政策、服务、平台等多方面深化改革，下大气力优化科技成果产出和转化，持续探索新模式新业态，用更大决心和魄力发展新动能，用不断壮大的新动能坚定必胜信心。（经济日报-中国经济网 董碧娟）"],"title":"坚定必胜的中国信心⑤丨新动能为中国经济发展注入更强动力"},{"date":"2020年04月18日 15:57","paragraph":["习近平总书记多次强调党员干部要“对党忠诚、个人干净、敢于担当”。忠诚干净担当是对好干部标准的高度概括，既为加强新时代干部队伍建设指明了正确方向，也为广大党员干部立身、处世、做事提供了重要遵循。特别是面对疫情防控、复工复产、脱贫攻坚等各项重点任务，着力打造一支忠诚干净担当的高素质干部队伍更加迫在眉睫。必须擦亮忠诚底色、保持干净本色，打造担当景色，砥砺初心、奋勇前行。 擦亮忠诚底色，铸就过硬信念守好初心。对党忠诚是具体的，无条件的，必须将思想和行动统一到党中央决策部署上来。当前，面对复杂多变的形势任务和形形色色的“歪风邪气”，部分党员干部不缺干劲缺韧劲，不缺活力缺定力。表面上看，是经验不足、阅历尚浅，究其本源，还是政治品质不够坚定。要想行稳致远，必须将坚定的理想信念作为指引人生的“灯塔”，面对“杂音混响”不做“点头先生”，面对“胡言乱语”不搞“随声附和”，在不断学习中砥砺初心，在践行使命中坚定初心，在敢于亮剑中守好初心。 保持干净本色，涵养过硬品格擦亮初心。只有自身正、自身净、自身硬，才能确保既想干事、能干事，又干成事、不出事。干净是“底线”，更是不能踩的“红线”。许多干部之所以在工作中能够挺身而出，对不符合本地实际、劳民伤财的工程、项目等敢于大声说“不”，很关键的一点是因为他们干干净净、坦坦荡荡、无私无畏。面对各种诱惑，必须时刻保持干净本色，时刻敲响廉洁警钟，时刻保持清醒头脑，守身如玉、洁身自好，以过硬的政治品格擦亮初心。 打造担当景色，锻造过硬本领践行初心。从古至今，实干兴邦始终是治国理政的真理；求真务实、扎实苦干，更是一代代优秀共产党人的政治本色，必须破除“干业务浮”“见矛盾躲”“遇苦头烦”等消极心态，苦练本领、刻写担当。必须牢记，选择吃苦也就选择了收获，选择奉献也就选择了高尚。要学会在日常工作中体现自身价值、提高自身能力，在攻坚克难、锐意进取中“勇挑重担”，在挑灯夜战、敢于啃硬骨头中“汲取养分”，在负重前行、烈火淬打中“百炼成钢”，以过硬的本领“践行”初心。 建设忠诚干净担当的高素质干部队伍，不仅需要党组织加大力度锻打淬炼，还需要党员干部自身用力、砥砺成才。广大党员干部要认真对待每次考验，补足短板、摆正心态，在摸爬滚打中增才干、累经验，在重大斗争中经风雨、见世面，以坚定的信念、昂扬的斗志和扎实的本领，扛起责任的大旗，以“忠诚干净担当”点亮共产党人的“信仰之光”。（责编：张慕琪；校对：赵一頔） 作者：李伟 单位：安徽省淮北市委组织部研究室"],"title":"【地评线】京彩好评：用忠诚干净担当“点亮”初心"},{"date":"2020年04月18日 15:57","paragraph":["央视网消息：上海有大量中小微外贸企业，它们在供应链中起着重要作用。当下，如何帮助这些外贸企业渡过难关？上海推出“信保+银行+担保”融资创新机制，对企业外贸风险实现全覆盖管理，大力发展保单融资，助力外贸企业应对疫情影响。 是骏波开的这家外贸小微企业，每年的出口额十几万美元。去年底刚签下为一家印度汽车企业供应零配件材料的订单，但是最近海外蔓延的疫情让他遇到了麻烦。 某小微外贸企业负责人 是骏波：这是我们2月24日报关出口到印度的最后一批货，因为之后我们的客户就暂停了现在目前所有的一些订单，他们也不敢订，我们也不敢发。 货发出去了货款何时能收回也是上海很多中小外贸企业负责人忧虑的问题。这家照明电器出口企业，有一个合作了10年的法国经销商，订的货物准备发出，却怎么都找不到人了。 某照明电器有限公司总经理 顾钧：这是到巴西的货，然后这里是到法国去的，有六个托盘、30多万人民币都走不掉。 面对小微外贸企业遇到的困难，3月底，上海市商务委联手中国出口信用保险公司、建设银行，针对小微外贸企业推出保单融资服务举措。中国信保就给是骏波提供了一笔12万美元的出口信用保险。 某小微外贸企业负责人 是骏波：因为疫情导致的这种应收账款没有收到的情况下，中信保可以提供我们一份货款的保险。这个对于我们来讲是一个信心的提振吧，不用担心我们之前的货款（收）不到。 更让是骏波没想到的是，拿着这一张12万美元出口信用保单，建设银行批准了他一笔23万元无抵押线上贷款，用于解燃眉之急。 中国建设银行上海市分行国际业务部总经理 方敏：我们通过后台对于企业经营的大数据分析，通过模型测算企业能够得到的一个信用额度。 4月16号，上海金融局、商务委、银保监局等部门又推出了“信保+银行+担保”无抵押贸易融资创新机制，上海市融资担保基金的加入，进一步扩大了对中小微外贸企业融资支持的覆盖面。 中国信保上海分公司总经理 陆栋：信保主要是管理企业的应收账款风险，银行对出口企业自身的风险进行日常的管理，其他如果有没有意想到的风险，就担保基金对其他风险进行全覆盖管理。 今年一季度，中国信保为上海6339家中小微企业承保金额27.4亿美元，同比增长117.4%。目前，上海已有63家中小微企业通过保单融资获得了8300万授信额度。 上海市金融工作局副局长 李军：让实体企业切实受益，缓解出口导向型企业遇到的融资困难，稳定外贸基本盘，让外贸企业走得稳、走得远。"],"title":"上海：“信保+银行+担保” 助外贸企业渡难关"},{"date":"2020年04月18日 15:59","paragraph":["民政部18日发布公告，国务院于近日批准，海南省三沙市设立西沙区、南沙区。三沙市西沙区管辖西沙群岛的岛礁及其海域，代管中沙群岛的岛礁及其海域，西沙区人民政府驻永兴岛。三沙市南沙区管辖南沙群岛的岛礁及其海域，南沙区人民政府驻永暑礁。（记者孙少龙）"],"title":"国务院批准海南省三沙市设立市辖区"}]