[{"date":"2020年04月18日 20:56","paragraph":["央视网消息：当前，外防输入已经成为我国疫情防控的重中之重，为什么这么说？ 以黑龙江为例，中国疾控中心疫情分布系统显示，黑龙江每日新增确诊病例在将近一个月内，曾一度在0例和1例间波动。进入4月，数字却又出现攀升。从累计确诊病例数来看，在疫情最紧张的时期，黑龙江全省本土病例也没超过500个，而现在的境外输入病例已经超过300个了。在这其中，绥芬河境外输入确诊病例占黑龙江全省的90%以上。要知道，在境外输入病例出现前，绥芬河一直处于零确诊状态。"],"title":"疫情观察：严防境外输入为何成为重中之重？"},{"date":"2020年04月18日 21:29","paragraph":["30年前，党中央作出开发开放上海浦东的重大决策，面向太平洋打出一张王牌，一下子吸引到了全世界关注的目光。30年后，浦东在一片阡陌农田上，建起一座功能集聚、要素齐全、设施先进的现代化新城。地区生产总值从1990年的60亿元，增长到2019年达1.27万亿元，增长了210多倍，人均GDP达到22.91万元；财政总收入从1993年的11亿元增长到2019年的4316亿元，增长了380多倍。浦东以占全国1/8000的土地，创造了全国1/80的GDP、1/15的外贸进出口总额，成为中国改革开放的象征和上海现代化建设的缩影。 浦东30年究竟发生了什么？一张图带你看变化↓↓ 作者：唐玮婕 制图/编辑：徐晓斌 责任编辑：戎兵"],"title":"浦东30年究竟发生了什么？一张图带你看变化"},{"date":"2020年04月19日 02:02","paragraph":["央视网消息：还有一个多星期，北京市的高三年级学生就要开学了，各区各校的准备工作也陆续就绪。全国很多地方也都已经陆续开学了。回望这个特殊的假期，孩子们虽然暂时不能回到教室里学习，但他们的课堂可不仅仅是面对电脑上网课。停课不停学，来看看他们都学会了什么？ 自制蛋糕朋友圈走俏 收获成就感 高一学生侯浦水岩一直很喜欢跟着妈妈做甜点，上学期间忙，假期终于有时间进厨房了。虽然一开始不是太顺利，不是面没发好，就是糖放多了，但不断努力下蛋糕越来越可口，爸爸就帮她在朋友圈推销，还亲自帮她送货。在蛋糕的包装盒上，女儿手写祝福：“万事胜意，愿所得亦所期，凛冬散尽，星河亦长明。”还画上了调皮的小恐龙和小花。爸爸在朋友圈里这样留言：“通过实际操作让她懂得付出与回报，懂得责任心，懂得感恩，同时也要懂得计算成本。” 山西现代双语学校高一学生 侯浦水岩：在实践过程中，我得到了许多支持，获得了肯定与鼓励，更让我觉得这不是一份甜品，而是一部作品，这其中有了很多责任。 侯浦水岩爸爸 侯向锋：用这种方式培养她的责任心，让她用心做事，对每一次的出品都要负责，更重要的是让孩子学习和掌握一项技能，并且从中获得快乐。 教室外面的课堂 春天里的“直播” 二年级小学生李瑾涵，则把课堂搬到了田间地头上，自己既当学生，又给同学们当起了老师。 湖北省襄阳市襄城县恒大名都小学二年级学生 李瑾涵：同学们，这种豌豆还是嫩的时候是可以吃的，吃出来是甜的味道，它长大了之后就可以来炒着吃了。 李瑾涵的同学：以前我连葱和蒜苗都分不清，通过她的讲解，让我懂得了许多田园小知识。 课堂被延伸 解锁新技能 虽然不能回到教室，但孩子们的课堂却变大了，选择也更多了。不少孩子趁着这段时间，把自己喜欢的，以前没时间做的事儿，赶紧安排上了，也趁机解锁了不少新技能。 北京育民小学五年级学生 王家成：一开始每次只能跑一公里，到现在每次至少可以跑六七公里了，我对此感觉非常自豪。"],"title":"停课不停学 让生活成为孩子们的课堂"},{"date":"2020年04月19日 02:10","paragraph":["中新网客户端北京4月19日电(记者 上官云)“春雨惊春清谷天，夏满芒夏暑相连”。谷雨，是春季的最后一个节气，有“雨生百谷”的意味，也是播种移苗的好时候。 相传，这个节气的由来与仓颉造字有关。也有民俗专家表示，谷雨只是一个节气，围绕它展开的习俗不是很多，而且比较日常生活化。 这个节气与仓颉有关吗？ 谷雨，是二十四节气中的第六个节气，时间一般在每年公历4月19日至21日。 资料图：谷雨节气刚过，贵州省丹寨县民众抢抓农时，耕田、栽插。中新社记者 贺俊怡 摄 《月令七十二候集解》中说，“三月中，自雨水后，土膏脉动，今又雨其谷于水也……盖谷以此时播种，自下而上也”，故此得名。 在民间传说中，谷雨的由来还与仓颉有关。 轩辕黄帝时，仓颉是一位才能出众的史官，最初以结绳记事。有一次，他跟随猎人外出狩猎，猎人指着地上的各种野兽的踪迹向仓颉讲解，如何据此判断野兽的去向。 仓颉受到启发，依类象形创造出文字。当时天下正遭受灾荒，仓颉造字感动了上天，就下了一场特殊的“雨”，落下数不清的谷米粮食，后人就把这一天叫做“谷雨”。 相传，他去世后被安葬在家乡。此后每逢谷雨，当地会举行拜仓颉的庙会等活动以示纪念。 雨生百谷，滋润万物 实际上，中国传统的二十四节气与农事活动关系密切，谷雨也不例外。 它与雨水、小满、小雪、大雪等一样，都是反映降水现象的节气，是古代农耕文化对于节令的反映。 资料图：谷雨将至，地处乌蒙高原的贵州省毕节市大方县雨冲乡鹏银村仙女峰茶场里一派繁忙景象，村民们抢抓农时采摘“雨前茶”。图为村民在展示采摘的茶青。罗大富 摄 俗话说，“春雨贵如油”，谷雨有“雨生百谷”的意思，此时降水量增加，气温迅速升高。田中的秧苗初插，一些作物也是新播种的，在雨水滋润下才能茁壮成长。 在谷雨时节，已经时值暮春，由于气温进迅速升高，许多地方鲜花盛开，植物焕发勃勃生机，生出新枝，在南方一些地区，甚至可能会有“炎热”的感觉。 谷雨时节农事忙 就民间风俗而言，谷雨习俗也与农事活动有一定关系。据民俗专家介绍，谷雨不是节日，所以，围绕这个节气展开的一些习俗，会显得比较“日常生活化”，而且极具地方色彩，没有普遍性。 资料图：甘肃崆峒山谷雨时节迎来一场春雨，雨后群山云雾缭绕、树木葱翠。 徐振华 摄 比如，谷雨以后气温升高，病虫害繁衍很快。过去，农家一边进田灭虫，一边张贴谷雨贴，希望能驱凶纳吉。这一习俗在山西、陕西一带比较流行。 旧时，山西临汾一带在谷雨日画张天师符贴在门上，名曰“禁蝎”。有些地方的禁蝎“符咒”，以木刻印制，其上印有：“谷雨三月中，蝎子逞威风。神鸡叼一嘴，毒虫化为水……”反映了人们驱除害虫，以及渴望丰收平安的愿望。 另外，南方有谷雨摘茶的习俗。谷雨时节采制的春茶滋味鲜活，传说谷雨这天的茶喝了会清火、明目等。过去，无论天气如何，人们都会在谷雨时去茶山摘一些新茶回来，以备饮用。 春天温度适宜，人们往往会出行赏花。谷雨前后，是牡丹花开的重要时间段，也有说法称，牡丹花被称为“谷雨花”。“谷雨三朝看牡丹”，这成为人们闲暇时光的一项娱乐活动。(完)"],"title":"谷雨习俗知多少：与仓颉有关？张贴“谷雨贴”"},{"date":"2020年04月19日 02:13","paragraph":["中新网北京4月19日电(记者 张尼)再有不到半个月，民众即将迎来“五一”假期，今年也是大小长假政策实施多年以来，第一次出现5天的“五一”假期。 一方面，国内疫情尚未完全结束，另一方面，民众出行意愿越发高涨。如何满足民众需求的同时做好疫情防控？这成为了今年各地旅游业面临的一道考题。 资料图：夷陵油菜花田 李重庆 摄 复工、门票优惠……景区静待长假到来 “大家应该利用这个节日好好休息，也可以适当到人员不是集聚太多的地方走一走看一看。在全球疫情形势下，在中国旅游还是最安全的。” 日前，中国工程院院士、国家卫健委高级别专家组成员李兰娟在接受媒体采访时曾给出这样的建议。 观察全国，随着国内疫情得到控制，复工复产推进，各地的旅游景区也在逐步恢复营业，做好迎接游客的准备。 以受疫情影响最严重的湖北为例，伴随着疫情态势持续向好，湖北的旅游景区也陆续恢复。 官方数据显示，截至4月12日，湖北全省重大文化和旅游项目复工率达93.89%。全省228家景区恢复经营。 旅游大省江西从2月中下旬就已开始推进旅游景区有序开放。截至4月9日，江西全省12家5A级景区、21家5A乡村旅游点全部复业开放，4A级景区开放率达91.78%。 另外，北京截至4月10日，开放等级旅游景区69家，等级旅游景区开放率达40%。湖南A级景区开放率也接近8成。 景区重新开门迎客的同时，各地也拿出了真金白银的补贴，以提振本地旅游业，还有不少地区提出鼓励2.5天休假制度。 此前，江西省政府就曾印发《通知》，在促进旅游消费上提出了试行2.5天弹性作息、实行景区门票优惠、跨界合作推出优惠礼包等八项具体举措。 四川近期也公布了《关于进一步做好经济工作努力实现全年经济社会发展目标的意见》，提出鼓励带薪休假与“五一”、端午等小长假连休，打造新的黄金周。 而刚“解封”的武汉则将从4月20日至7月31日投放1.2亿元文化旅游消费券。 资料图：近日，浙江杭州西溪湿地景区引入智能测温AR眼镜，助力疫情防控。 中新社记者 王刚 摄 限流、AR眼镜测温……多地出招严防“人从众” 虽然官方近期密集出台各类措施重振旅游产业，但是疫情尚未结束，各地的防控措施仍不能松懈。 早前，一些旅游景区曾在恢复开放期间出现大量游客聚集拥挤现象，这也引起了有关部门警惕。 为了防止景区出现聚集性感染隐患，近日，文旅部、国家卫健委联合印发《通知》，强调旅游景区要坚持防控为先，实行限量开放。 在客流量方面，按照要求，疫情防控期间，旅游景区只开放室外区域，室内场所暂不开放，接待游客量不得超过核定最大承载量的30%。 《通知》还要求，旅游景区要建立完善预约制度，推行分时段游览预约，引导游客间隔入园、错峰旅游，严格限制现场领票、购票游客数量，做好游客信息登记工作。 其实，在限流、入园检查等方面，不少地方已经提前进行部署，加强了本地旅游景区的防控措施。 清明节前，北京市文化和旅游局就制定并发布《等级旅游景区有序恢复开放实施方案》。 《方案》提出，疫情防控期间，等级旅游景区日接待量和瞬时接待量分别不得超过景区日最大承载量和瞬时最大承载量的30%，此外，游客必须佩戴口罩，接受体温测量合格后方可入园。 还有一些景区为了提高入园检查的效率，借助了“黑科技”。 据媒体报道，此前乐山大佛景区、张家界景区等，都启用了智能头盔，用于快速无接触检测游客体温，效率大大提高。 杭州西溪湿地景区此前也引入智能测温AR眼镜，2分钟最高可以测100人的体温。 3月1日，世界文化遗产布达拉宫首次开启直播。图为布达拉宫管理处工作人员正在做直播前的准备。 中新社记者 何蓬磊 摄 “云旅游”另辟蹊径受追捧 景区复开，但是对客流量的限制势必将影响部分营收。 因此，在加强防控的同时，不少景区此前已经开始试水“云旅游”，另辟蹊径寻求“卖点”。 例如，早前甘肃就有180家各级文旅局、景区、博物馆和300余名导游进行线上推介，吸引上亿人次网民去甘肃“云旅游”。 此外，前不久，1388岁的布达拉宫也进行了历史上首次网络直播。 由于网络直播没有线下客流量的压力，在直播间，布达拉宫破天荒展示了此前极少开放的区域。 除了介绍景点，有的旅游主播还玩起了体验式“云旅游”，带着网友“云看戏”、“云坐船”、“云听曲”，还有人在直播中带货，推广当地特产。 即便足不出户，此类旅游、娱乐的新方式也受到了不少网民的追捧。 今年3月，文旅部曾公布过一组相关数据。疫情期间，“云娱乐”、“云直播”、“云看展”等新业态用户高涨，各大在线旅游平台纷纷推出“云旅游”项目，各地博物馆推出2000余项网上展览，春节期间总浏览量超过50亿人次。 资料图：游客在福州三坊七巷游玩。 吕明 摄 疫情尚未结束 出行游玩仍不可懈怠 从疫情暴发至今，对于长时间“宅家”的民众来说，都期盼能在即将到来的“五一”假期去外面走走。 今年3月，中国旅游研究院、携程旅游大数据联合实验室启动了“2020疫情后旅游大数据调研项目”，并发布了调研报告。报告通过问卷调研收集了来自全国100多个城市的近15000份样本。通过数据分析对比发现，中国居民上半年以及全年的旅游意愿都比较高，预计从“五一”假期开始出现旅游高峰。 不过，出行意愿增加的同时，疫情防控仍不能掉以轻心。 17日，国家卫健委新闻发言人、宣传司副司长米锋在国务院联防联控机制发布会上透露，一周来，全国报告新增本土确诊病例52例，为近一个月以来最多。 他强调：“要紧绷疫情防控常态化这根弦，不麻痹、不厌战、不松劲，坚决遏制疫情反弹、扩散。” “这是个非常矛盾的问题，大家渴望出去玩，也把经济激活起来，但是又担心人多聚集在一起造成交叉感染。”复旦大学附属华山医院感染科主任张文宏近日接受媒体采访时说。 对此，他也给出了自己的建议：“五一”假期出去玩，主要戴着口罩在室外活动。他还强调，旅游场所中，最危险的地方是用餐的地方。 “旅行中最怕的是什么？就是吃饭的地方人山人海，所以大家能不能启动健康出行模式，自带干粮春游。或者一家人买好了放在宾馆里自己吃，这样就会大幅降低拥挤带来的传播风险。”张文宏说。 这个“五一”假期，你会选择外出游玩吗？"],"title":"限流、AR测温……假期将至，各地景区严防“人从众”"},{"date":"2020年04月19日 02:44","paragraph":["央视网消息：这次突如其来的疫情，给所有的大人都上了一课，也让我们重新认识了生活和生命的意义。而对居家的学生们来说也不例外，在这个超长假期里，孩子们也通过疫情学到了很多。 合唱团云录制 致敬白衣战士 厦门六中合唱团的学生们用“云录制”的方式，为防疫一线的医护人员献上的一首《微光》，向白衣战士们致意。每个合唱团成员都是在家里单独录制好视频和音频，再由音乐老师徐聪剪辑在一起。为了让音效达到最好的效果，并且光线协调、比例一致，老师和同学们可是想了不少办法。 厦门六中学生 方楚明：希望疫情快点结束，也是让他们不要那么辛苦。一定要加油！ 人人都是参与者 中学生自制科普视频 在这场疫情防控阻击战中，每个人都是参与者，小朋友们也不例外。“七步洗手法”“什么时候应该戴口罩”“打喷嚏不能用手捂住口鼻”“锻炼身体提高抵抗力”，这些科普知识，防疫小先锋们做得往往比大人还认真。初二学生孙晨希，制作了新型冠状病毒科普视频，介绍病毒相关知识，提醒同学们做好防护措施。 北京市朝阳外国语学校初二学生 孙晨希：送给大家我很喜欢的一段话，2003年非典的时候我还没有出生，2008年的汶川大地震我还太小，那么2020年的新型冠状病毒，我们和祖国并肩战斗！ 大四学生为援鄂护士孩子辅导功课65天 疫情期间，大孩子们除了趁着难得的假期好好陪伴家人，也在默默出着自己的一份力。 大四学生唐张超回老家探亲时发现，邻居小孩邵禹涵的妈妈跟着援鄂医疗队去了武汉，爸爸又出差在外，于是他就主动留在爷爷奶奶家为禹涵辅导功课，从数学、语文到英语，一教就是65天。 淮阴师范大学学生 唐张超 ：他妈妈在保卫我们，我们在他们家为她服务（辅导孩子功课），只是给她后方加一把劲，让她能安心在武汉。 现在，邵禹涵的妈妈已经完成任务返回，唐张超也回到家中专心准备毕业论文答辩和公务员考试面试。这个假期，唐张超并不是一个人在战斗。以湖北为例，仅为医务人员服务的大学生志愿者，就有15000多人。 大学生社区志愿者 微信步数2万起步 大二学生谢小玉，2月16日起开始在武汉东湖新城社区做志愿者，每天为上百户居民买菜、送药，微信步数常常2万起步。刚开始，面对巨大的工作压力和个别居民的不理解，她也曾哭过鼻子。 中国矿业大学（北京）大二学生 谢小玉：在这一个半月的志愿服务工作中，我觉得我成长了很多。我会更加坚定一颗做志愿者的心，不管我做的是多么微小的事，它也一定是具有非常大的意义的。"],"title":"停课不停学 在疫情中的人生一课"},{"date":"2020年04月19日 03:06","paragraph":["新华社孟买4月18日电（记者张兴军）印度孟买市政部门18日宣布，位于孟买的塔拉维贫民窟新冠确诊病例增至117例，其中死亡病例10例。 孟买市政部门在通报中说，自4月1日报告首例新冠确诊病例以来，塔拉维贫民窟的疫情持续发展。截至18日晚，该区域累计确诊117例，其中10人死亡。 公开资料显示，塔拉维贫民窟是印度最大的贫民聚居区，人口密集，空间狭窄，卫生状况堪忧。 印度媒体报道说，随着确诊病例不断增多，塔拉维贫民窟已被当地政府划为疫情重点地区。当地政府根据贫民窟内确诊病例的位置所在，划出多个隔离区，以进行封闭式管理。 据印度卫生部门通报，截至18日晚，印度全国累计确诊病例14792例，累计治愈2014例，累计死亡488例。孟买累计确诊2509例，死亡125例，是印度疫情最严重的城市之一。"],"title":"印度最大贫民窟确诊病例超过百例"},{"date":"2020年04月19日 03:11","paragraph":["这段时间，不少网友在家“云逛”博物馆，意外被“代言人”圈了粉。中国国家博物馆的萌熊、陕西历史博物馆的唐妞、观复博物馆的观复猫……这些憨态可掬、萌趣十足的“代言人”打破了博物馆给人“一脸正经”的印象，在拉近和观众之间距离的同时，像真人“爱豆”一样，顺势推出周边文创产品，让粉丝大呼过瘾。 有职务的喵星人 圈住低龄小粉丝 说起国内的博物馆“代言人”，诞生最早、名气最大的当属故宫猫。故宫里有约200只宫猫，每一只都有名字，有“编制”，不仅衣食无忧，更被游客千宠万爱，频上媒体头条。据说紫禁城这个世界上最大的木结构建筑群从来没有鼠患，有故宫猫的大功劳。所以，它除了卖萌属性，还有功能属性。 宫猫如此尽职，故宫也待它不薄。继故宫博物院开发了“故宫猫”系列文创产品之后，故宫出版社又推出了第一套以故宫猫为原型的亲子绘本，第一季包括《月圆之夜》《冰天雪地》两个故事，还附有明信片、拼图玩具、猫偶盲袋、立体贺卡、绘图本等。就这样，故宫猫在自身的“努力”和故宫的“力捧”下，声名鹊起。 除了故宫猫，喵星人在博物馆安插的“代言人”还有观复博物馆的“观复猫”。2003年，现任馆长马未都收养了一只流浪的中华田园猫，取名“花肥肥”；此后十几年，观复博物馆又陆续收养了多只流浪猫，起的名字也是成系列的，“黄枪枪”“黑包包”“麻条条”“蓝毛毛”…… “观复猫”的品牌随之创立起来。每只猫都有职务，包括“馆长”和“馆员”等，有专门的办公室，还有了漫画形象。它们出现在文创产品和图书上，还成为文化节目、儿童剧的主角，俨然已是大IP。 “猫馆长”声誉日隆，给观复博物馆带来的变化也是明显的。博物馆主要展出陶瓷、家具等传统艺术品，以前去那儿的观众以中老年人为主，自从有了“观复猫”，家长更愿意带着孩子一起来玩。 巡山汪星人 观众求“偶遇” 除了喵星人，汪星人也大驾光临。敦煌莫高窟就意外捧红了“乐乐大王”。起因是敦煌研究院莫高窟的官方微博发了一条消息，因窟区降雨夹雪，栈道积水严重，莫高窟暂停开放，“窟霸”乐乐大王早起巡山已回。配图是“乐乐大王巡山图”：一只浑身被泥水湿透的小狗坐在办公室的地板上，身后还有一串小脚印。 “窟霸”“巡山”这样霸气的词语，与一脸委屈的落汤小狗，形成了反差萌，微博发出数小时就有了万余条评论，乐乐俨然成为“莫高窟代言狗”。它的身世也被媒体挖出，原来，乐乐是一只莫高窟长大的流浪狗，由工作人员喂大，每天早中晚都会绕着窟区走一圈。养他的工作人员退休后想把乐乐带回城里，没想到回去的第二天，它却徒步走回20多公里之外的莫高窟。 乐乐“出道”之后，莫高窟十分器重这位免费“代言人”，陆续开发了“乐乐大王”系列的铜制书签、胸针、渔夫帽等文创产品；“乐乐大王窟区播报”成为微博信息发布的常规栏目，日常发乐乐工作照（卖萌图）这种吸粉手段就不用说了。显然，乐乐的生活也受到了“优待”，一张近况照片里，它瘫躺在地上露出圆滚滚的肚皮，官博无奈说：“大王现在可能有点膨胀。” 从此，去莫高窟除了看壁画看雕塑，与乐乐“偶遇”也被网友排上了日程。 虚拟代言人源自“蠢萌”馆藏品 有着自然环境的博物馆捧红“动物真身”有天然的条件，对于室内博物馆来说，就需要靠“虚拟代言人”了。 中国国家博物馆的“萌熊”原型是现藏于馆内的1952年在安徽省合肥市汉墓中出土的一对鎏金熊形青铜镇。魏晋以前，古人于室内皆为席地而坐，同时起身落座时为了避免席角折卷，就在其四隅压镇。而多被做成动物形的汉代青铜席镇，则有虎、豹、辟邪、羊、鹿、熊、龟、蛇等常见题材。它们构图紧凑，造型生动，件件堪称精巧的工艺品。这一对鎏金熊形青铜镇，短耳竖起，双目前视，昂首张口，长嘴前伸；其前肢自然上举，后肢弯曲，把肥大体态之熊的造型处理得憨厚可爱而并不蠢笨。 如今由青铜熊镇演化出的萌熊，推出了扩香石、水晶球、果冻包、保温杯等多款周边，让粉丝忍不住边看边被“种草”。 陕西历史博物馆的“唐妞”原型为陕西历史博物馆馆藏的“唐粉彩仕女佣”。在博物馆的第三展厅中，陈列着大量的唐代仕女俑，以彩绘俑和三彩俑为主，大小不一，姿势不同，发型和服饰各具千秋。唐妞高髻蛾眉，面如满月，体态丰满，身穿宽袖长裙，非常符合当年审美，放在今天也是个萌萌的胖美人。 当国画和漫画相融，文化与艺术碰撞，唐妞在“簪花仕女图”“观鸟捕蝉图”中展现出可爱一面，衍生出了女士丝巾、胶带、公仔、冰箱贴、异形交通卡等多款产品。俘获了一众粉丝的芳心。 苏州博物馆的文创产品走的是“精致高雅”的路线，明四家之一的“唐寅”，其卡通化之后的形象在一众雅致中以卖萌“出圈”。创意袋泡茶巧妙地通过唐寅的姿势将其挂靠在茶杯之上，从而出现泡澡、醉酒、举杯等姿态。用一杯茶的时间，放松身心，“品味”唐寅多姿多彩却又浪漫潦倒的一生。"],"title":"“云逛”博物馆 却被这些“代言人”圈了粉"},{"date":"2020年04月19日 03:57","paragraph":["人民网莫斯科4月18日电（屈海齐）据克林姆林宫官网消息，因受疫情影响，俄罗斯总统普京签署了一项新法令，规定外国公民在俄的临时居留期限将延长至6月15日。 消息称，根据俄罗斯联邦《宪法》第80条之规定，俄联邦总统普京签署第274号总统令。规定自2020年3月15日至6月15日（含）期间，暂停外国公民和无国籍人士在俄联邦临时居留、临时或长期居住的期限；暂停外国公民和无国籍人士在居留地登记或在居住地注册的期限；暂停国家项目参与者，持暂居证或长居证的人员、及其家庭成员无法在6个月有效期内返回俄罗斯而注销其证件的期限； 据俄罗斯新冠病毒疫情防控指挥部最新消息，过去24小时，俄罗斯75个地区新增4785例新冠病毒感染确诊病例，累计确诊病例36793例，累计死亡病例313例。"],"title":"普京签署新总统令 外国公民在俄的临时居留期限延至6月15日"},{"date":"2020年04月19日 04:18","paragraph":["新华社香港4月18日电 针对英国外交部发言人就香港警方18日依法拘捕黎智英、李柱铭、何俊仁、李卓人等反中乱港分子指手画脚、说三道四，外交部驻港公署发言人当晚发表谈话予以严厉批驳，表示坚决反对。 发言人表示，香港警方对涉嫌“组织及参与未经批准的集结”者采取行动是依法执法，外国无权干预。英国外交部发言人罔顾事实，颠倒黑白，以“和平抗议”的幌子掩盖“非法集会”的实质，企图包庇纵容反中乱港分子，为其开脱罪责，这是完全错误的。 发言人指出，香港是法治社会，有法必依，违法必究，任何人都必须遵守法律，不能凌驾于法律之上。英方常常把“法治”挂在嘴上，但面对反中乱港分子时，却闭口不谈遵守法律，其“双重标准”暴露无遗。 发言人强调，香港事务纯属中国内政。我们敦促英方尊重香港警方依法执法，立即停止干预香港事务。"],"title":"驻港公署批驳英方讲话 正告立即停止干预香港事务"},{"date":"2020年04月19日 04:20","paragraph":["漫画《谨防成“鱼”》 作者 高岳 记者 罗莎莎 本报通讯员 夏 丹 孔方 如今，不少人会选择在二手平台转卖闲置物品，因售卖价格较低，受到不少网友的“青睐”，而这也让不法分子嗅到“商机”。他们利用二手物品价格优势吸引买家，冒充二手购物平台，制作虚假链接进而诈骗钱财。由于链接页面和正规平台页面很相像，极具迷惑性，买家几乎很难察觉，极易落入这种网络诈骗常说的“杀鱼盘”中。 近日，江苏省武进警方紧盯辖区发生的一起网络购物诈骗案，结合“净网2020”专项行动，顺藤摸瓜，连续作战两个月辗转8个省市，成功打掉一个冒充二手交易平台、制作虚假购物链接实施网络诈骗的“杀鱼盘”团伙。 被骗后由“鱼”变“渔夫” 2019年10月，河北邯郸的陈雨在一个二手交易平台看中一部苹果手机，卖方建议微信详谈，讲好价钱后，对方发来一个付款链接。陈雨打开链接后发现确实为先前浏览过的二手平台，于是爽快地付款3700元。然而，货款到账的下一秒，陈雨发现自己已被卖家微信拉黑。 远在山西临汾的史云与陈雨遭遇差不多。2019年9月，史云也在一个二手交易平台遇到了卖二手手机的卖家，同样以微信议价，点击购物链接付款，被拉黑。史云被骗1600元。被骗后，陈雨和史云不约而同，在网上搜索“二手平台”“被骗”等关键词，发现自己是众多“杀鱼盘”的受害者之一。 警方介绍，所谓“杀鱼盘”，遵循了网络诈骗广撒网、短平快的特点，分别由提供技术支持并负责洗钱分赃的“船长”、寻找受害人并引导付款的“渔夫”以及在二手交易平台淘货的受害人“鱼”构成，完成“杀鱼”即行骗成功。 “这个方法看起来挺容易骗到人的，所以就开始研究怎么用。”没有选择报警，两名受害者却起了用这种方式“赚钱”的念头。通过加入“钓鱼”群，陈雨和史云接触到了能提供技术支持——即提供源代码、搭建“高仿”二手购物平台的“船夫”。就像他们曾遭遇的那样，他们也开始假装卖家在正规二手平台发布低价热销物品的信息，诱导买家脱离平台在微信、QQ中点击链接付款，成功“杀鱼”。 300多人被骗涉案8省市 2019年10月15日，常州武进一名受害者小马在二手平台购买尼康相机时，遭遇“杀鱼盘”后报警。 武进警方在侦破案件过程中，先后抓获“渔夫”贾正生以及“船长”的下线潘何宇，通过对潘何宇的关系人、资金流、信息流等情况的深入研判，一个冒充二手购物平台，制作虚假链接实施网络诈骗的“杀鱼盘”团伙逐渐浮出水面。随着侦查工作的深入，该团伙成员身份被逐一确认。 2019年11月底，案件专案组抽调警力奔赴重庆、广东、湖南、江西、山东、广西、河南、河北等地开展抓捕行动，成功抓获团伙成员23人，当场查获手机70多部、电脑20多台、电话卡300多张等作案工具。 武进区检察院针对此案迅速反应，提前介入积极引导公安收集、调取电子数据等重要证据。在案件提请审查批捕后，承办检察官严谨审查客观性证据，准确认定犯罪事实。目前，已核实案件300多起，涉及被害人数百人，涉案金额达100多万元。 学生自学成才成为“船长” 犯罪嫌疑人汪雨峰曾是广州一所职校的学生。2019年8月，在一个计算机技术交流群中，他偶然了解到“钓鱼网站”的信息。由于汪雨峰本身专业就与计算机相关，他很快就自学了如何模仿正规的二手交易平台，搭建“钓鱼网站”，并开始在网上寻找“商机”。 “我自己不用‘钓鱼网站’骗钱，我只是租给别人。”虽然汪雨峰声称自己只是“搬运工”，但他也承认，购买“钓鱼网站”的唯一用途，就是骗钱。 据汪雨峰交代，他将搭建的“钓鱼网站”以每月几百元的租金租给下线，下线成功“杀鱼”后，“钓鱼网站”就能通过接口连接到事先设置好的支付平台，通常是购物卡或者充值卡，事后再将卡转卖套现。所得钱款，由下线和他的“渔夫”按比例分赃。成功“运营”一段时间后，汪雨峰的同班同学林珂也加入其中，短短两个月不到，两人通过月租“钓鱼网站”非法获利数万元，直至案发。 目前，犯罪嫌疑人贾正生等3人因涉嫌诈骗罪被武进区人民检察院提起公诉，另有16名嫌疑人已被移送审查起诉。 检察官提醒，一般在正规二手交易网站上进行交易，都有第三方平台作为担保，买方支付后资金会暂存在第三方支付平台上，待确认收货后资金才转入卖方账户。不法分子往往规避正常交易流程，一是从聊天工具入手，要求买家通过QQ或者微信私下沟通；二是要求进行线下交易，通过直接转账或是扫描二维码进行钱款流转，使交易得不到第三方平台保障。本案中，不法分子制作虚假链接，将本应暂存在第三方平台的钱款直接充值进事先设定好的各类充值卡中，再通过充值卡套现。 因此，在网购时一定要使用平台提供的交流系统进行沟通并完成交易，切勿绕开平台点击对方发来的网站链接或二维码付款，遇到低价抛售的产品切勿贪小便宜，谨防成“鱼”。一旦被骗，要保留聊天记录和转账记录等证据，及时报警。（文中当事人均为化名）"],"title":"二手购物平台靠谱吗？起底网购“杀鱼盘”！"},{"date":"2020年04月19日 04:24","paragraph":["记者 梁平妮 通讯员 常洪波 为追求利润，增加卖相，烟台5名商贩从海鲜市场批发购入小黄花鱼，“美容”染色之后再售卖。近日，山东省烟台市芝罘区人民检察院对陈某安等人提起的食药领域刑事附带民事公益诉讼案在芝罘区人民法院公开宣判，被告人陈某安、张某丽等人犯销售有毒、有害食品罪，分别被判处有期徒刑九个月至一年九个月不等，并处罚金人民币一万元至三万元不等，责令陈某安、张某丽、陈某退缴违法所得人民币7500元，5名被告人共同支付赔偿金人民币7.5万元，并在主流媒体上发布警示公告，消除危险，向社会公众赔礼道歉。 2018年10月至2019年3月，陈某安、张某丽、陈某、张某兵、张某可5人为牟取非法利益，明知碱性橙Ⅱ系国家禁止在食品中添加的非食用物质，可能对人体有害，仍在陈某安租住的平房内，使用碱性橙Ⅱ对从幸福九田水产市场批发购进的小黄花鱼进行染色，后在芝罘区红利市场某摊位向不特定的社会公众销售。 其中，2019年3月7日至12日，陈某安伙同张某丽、陈某等人销售染色后的小黄花鱼共计1000余斤，销售金额共计人民币7500余元，张某兵、张某可参与销售染色小黄花鱼600余斤，销售金额共计人民币4500余元。 2019年3月13日，陈某安伙同张某丽、张某兵、张某可，使用碱性橙Ⅱ对当日购进的小黄花鱼200余斤进行染色，准备运到红利市场出售时，被公安机关当场抓获。经检测，扣押的冰鲜小黄花鱼含碱性橙Ⅱ0.8mg/kg。 芝罘区检察院认为，陈某安、张某丽等5人在销售的食品中掺入有毒、有害的非食品原料，其行为已触犯刑法第一百四十四条的规定，构成销售有毒、有害食品罪，依法向人民法院提起公诉。同时，陈某安、张某丽等5人明知使用碱性橙Ⅱ染色的黄花鱼属于有毒、有害食品，存在严重的质量缺陷，消费者食用后可能对人体有害，仍对外销售流入市场，危及不特定消费者的人身安全，侵害众多消费者的合法权益，损害了社会公共利益。 在履行诉前公告程序并报烟台市检察院批准后，芝罘区检察院依法对陈某安、张某丽等5人提起刑事附带民事公益诉讼，请求判令：被告陈某安等5人消除危险，在主流媒体上发布警示公告，并向社会公众赔礼道歉；陈某安、张某丽、陈某连带支付销售价款10倍的惩罚性赔偿金人民币75000元；张某兵、张某可与陈某安、张某丽、陈某承担连带赔偿责任。 检察机关指控犯罪公诉意见及公益诉讼请求均获人民法院支持，法院经审理后作出如上判决。 检察官表示，经咨询专家意见，碱性橙Ⅱ是一种人工合成的偶氮类碱性染料，主要用于纺织品、皮革制品和木制品的染色。作为一种廉价的工业合成染料，碱性橙Ⅱ的前体物质、中间体、降解产物均有一定的致癌性，不法商贩将其应用于黄花鱼染色，会对消费者身体健康带来严重危害。我国于2008年12月将碱性橙Ⅱ列为第一批食品中可能违法添加的非食用物质名单，禁止在食品中添加使用。 本案被告人销售使用碱性橙Ⅱ染色的黄花鱼，不仅构成销售有毒、有害食品罪，需承担相应的刑事责任，同时还需承担消除危险、赔礼道歉、10倍惩罚性赔偿等民事责任。检察机关通过在公益诉讼中充分运用惩罚性赔偿制度，有助于保护众多消费者的合法权益，也有利于加大食品安全领域经营者的违法成本，对其形成有力震慑，有效维护社会公共利益。"],"title":"黄花鱼染色售卖？获刑还要加罚十倍赔偿！"},{"date":"2020年04月19日 05:03","paragraph":["近日，在广西柳州柳东新区国际会展中心三期项目工地，夜班工人在屋面作业。黎寒池摄（影像中国） 制图：蔡华伟 17日召开的中共中央政治局会议强调，在疫情防控常态化前提下，要保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，坚定实施扩大内需战略，维护经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。 针对社会关切的热点问题，记者采访了部分专家。大家认为，当前经济发展面临的挑战前所未有，从6个方面强调“保”的重要性，是充分估计困难、风险和不确定性而提出的要求，在常态化疫情防控中要加快推进生产生活秩序全面恢复，切实增强紧迫感，稳住经济基本盘，兜住民生底线。 ——编 者 1 保居民就业 增强企业创造和稳定就业岗位能力 2018年7月，中共中央政治局召开会议，提出要做好“六稳”工作，并把“稳就业”放在首位。专家表示，17日召开的会议将“保居民就业”再次放在突出位置，体现了“要实施好就业优先政策”的工作导向。 “一季度，我国国内生产总值同比下降，复工还不充分，存量就业人数下降。加之境外新冠肺炎疫情蔓延扩散，国际需求持续下滑，国内经济下行压力加大，就业压力仍然较大。”中国人民大学中国就业研究所所长曾湘泉说。 曾湘泉建议，在需求侧，要全面强化稳就业举措，根据就业形势变化调整政策力度，扩大就业需求。“政府部门在推进投资项目时，要将就业效果纳入项目评估内容，做到以稳投资来稳增长促就业”。 同时，要千方百计增强企业创造和稳定就业岗位能力。当前，不少外贸出口型企业面临订单减少、无法发货、资金紧张等困难。“关键是把已经出台的一系列政策措施不折不扣地落实到位。”国家行政学院教授赖德胜说。 在供给侧，劳动力市场供给侧结构性改革须进一步深化。受疫情影响，产业结构、生产生活方式、用工需求等都在发生变化，线下场景正加速线上化。这些都意味着对劳动者岗位技能的要求正在变化。“必须加大职业技能培训力度，提升技能素养。”曾湘泉说，高校毕业生，是要抓好就业工作的重中之重，更要加强技能培训，改善就业观，引导更多高校毕业生到基层去参加工作。我国基层教育、公共卫生等领域人才缺口依旧较大，应充分发挥其吸纳高校毕业生就业的作用。 从长远看，还需要深化教育体制和教育体系改革，更好体现就业优先战略和就业优先政策，使教育与劳动力市场在数量、结构、质量上更好匹配。 2 保基本民生 对低收入群体特别是困难群体加大保障力度 “越是特殊时期，越要稳住民生‘底盘’。”中国社科院财经战略研究院副院长杨志勇认为，保基本民生，就是要保障居民基本衣食住行。 一方面，要通过保就业、加大对困难群体救助等措施，保障百姓收入，使其有能力负担基本生活支出。另一方面，要通过保市场主体、保产业链供应链稳定，特别是保粮食能源安全，为百姓基本生活需求提供充足供给。“保基本民生能坚定信心、增强信心，是统筹推进其他工作顺利开展的重要基础。” 疫情直接影响居民收入，再叠加物价上涨因素，对低收入群体特别是困难群体加大保障力度十分紧要。近日，《关于进一步做好阶段性价格临时补贴工作的通知》印发，今年3月到6月，每月价格临时补贴金额提高一倍发放。在价格补贴联动机制已有的保障对象基础上，将孤儿、事实无人抚养儿童、领取失业补助金人员也纳入保障范围。 南京大学社会保障研究中心主任林闽钢表示，目前民政部门不断加大对弱势群体的救助保护力度，提高标准、简化审批流程；下一步，对因疫情在家隔离的孤寡老人、困难儿童、重病重残人员等群体，要加强走访探视和必要帮助，防止发生冲击社会道德底线的事件，了解就业状况和基本生活需求。 对于农村地区，北京大学新结构经济学研究院院长林毅夫认为，要进一步加强社会保障网，提高低保水平，保障基本生活。国务院发展研究中心原副主任王一鸣则建议，对生活受影响的困难群体，可以通过提供公益性就业岗位等方式，帮助他们渡过难关。 同时，林闽钢表示，要大力推进互联网、大数据、人工智能等技术与民生保障工作的深度融合。“对民生保障领域问题早发现、早干预，探索建立各类民生保障数据库，加强部门间数据共享，使民生保障更精准。保持疫情期间基本民生服务不断档，不断优化完善政务服务流程，积极推行全流程线上办理，缩短办理时限，使民生保障智慧化。” 3 保市场主体 着力帮扶中小企业渡过难关，提高生存发展能力 近日，浙江曼克斯缝纫机公司将大部分资金用于备货，流动资金一时紧张。浙江台州路桥农商银行得知该企业贷款利息支付存在困难，向总行请示获批后，为企业办理了870万元贷款利息延期支付，让企业专心研发生产医用防护服生产设备。 “我国目前市场主体超过1亿户。各类市场主体是我国国民经济发展的主要力量，是承载居民就业的主要领域。”国家金融与发展实验室特聘研究员董希淼说，保市场主体，重点是保中小微企业。面对当前经济形势，其困难不容小觑。 “过去，应对这类问题主要依靠投资。但这次，需要同时保护家庭、保障消费，帮企业渡过难关。”林毅夫表示。“中小企业可以提供大量就业，是很多产业链的重要组成部分。他们的生存和发展对恢复正常经济社会秩序起着至关重要的作用。” 董希淼认为，下一步，积极的财政政策要更加积极有为，减税降费工作要继续深入实施。对受疫情直接冲击较大的餐饮、住宿、旅游等行业，可阶段性针对性地进行补贴或减免税费。稳健的货币政策要更加灵活适度，保障市场流动性合理充裕，加大对中小银行的支持，鼓励中小银行进一步服务好受疫情影响较大的中小微企业。 “目前，一些个体工商户现金流减少，难以缴纳租金。除了地方政府加大租金减免力度外，商业银行等金融机构可以创新推出额度适中、利率优惠的‘租金贷’等产品，或通过信用卡推出租金分期产品，缓解租金难题。”董希淼说。 4 保粮食能源安全 粮食生产稳字当头，煤电油气安全稳定供应 为调动农民积极性、稳定粮食生产，种粮大省湖南打出组合拳：代耕代种托管式、保姆式社会化服务涌现；安排购机补贴10亿元、贴息1亿元以上…… 在国家能源神东煤炭集团，13座煤矿开足马力运转。1月24日至4月7日，克服人员短缺、物资运输不畅等困难，集团最大限度挖掘矿井生产能力，累计生产煤炭3833万吨，火车外运日均112列。 “我国粮食连年丰收，库存充足。当前，夏粮长势较好，春播进展总体顺利。”中国社科院农村发展研究所研究员李国祥介绍，粮食安全这根弦任何时候都不能松。 “粮食生产坚持稳字当头。”李国祥分析，眼下，做好春耕备耕是关键。相关部门应引导农民紧盯关键农时，及时下地；加快农资企业复工复产，及时疏通交通、物流等堵点；做好技术指导，防范自然灾害和病虫害。各项工作环环紧扣不放松，稳住春播粮食面积，才能为粮食安全奠定坚实基础。 从长远看，应该坚持三方面工作：稳政策，释放重农抓粮信号。强化粮食安全省长责任制考核，完善农业补贴政策，调整完善稻谷、小麦最低收购价政策，稳定农民基本收益。稳面积，坚持藏粮于地，确保粮食播种面积稳定。稳产量，加大新农艺、新服务模式推广力度，提升农业机械化水平，依靠科技提高粮食单产。 我国是世界上最大的能源生产国和消费国，能源安全是关系国家经济社会发展的全局性、战略性问题。 中国能源研究会常务副理事长周大地认为，从近期看，要保障煤电油气等安全稳定供应，维护正常的生产生活秩序；认真研判疫情和国际能源市场变化对我国的影响，统筹协调好国际国内两个市场，保持供需平衡。 长远看，真正解决能源安全问题，还是要积极发展非化石能源，加快绿色低碳转型。加强节能工作，降低单位能耗。加强国际合作，构建多元能源供应体系。 5 保产业链供应链稳定 保持稳定性和竞争力，促进协同复工复产达产 湖北是我国最重要的汽车整车与零部件生产基地。2月中旬，湖北省与工信部达成共识，复工优先选择汽车零部件，而抓手则是龙头企业带动。通过龙头企业拉动一级供应商，再向下延伸至二级、三级供应商。 “保持产业链供应链的稳定性和竞争力，促进产业链协同复工复产达产，是在巩固疫情防控成果的前提下，维护我国经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会的重要保证。”中国企业联合会研究员刘兴国说，产业链供应链稳定的重要性体现在两个方面：一是上下游企业之间存在分工合作、协同发展与相互制约的关系；二是链条上，大、中、小企业存在合作共生关系。 工信部最新统计显示，截至4月15日，全国规模以上工业企业平均开工率达99%，中小企业开工率达84%。刘兴国认为，这得益于有关部门、地区及企业之间的充分沟通协调，也得益于抓龙头企业推动产业链上下游、大中小企业协同复工复产。 “在开放经济体系中，产业链的不同环节往往布局在不同国家和地区。”刘兴国建议，相关企业应适时采取应对措施，如提前寻找可替代供应商；调整采购计划，争取在供应商受疫情影响停产前做好采购储备；争取获得供应商的优先供应权等。长远看，要加快产业链的国际化布局，增强产业链的国内替代能力，提升我国产业链安全水平。 6 保基层运转 保障基层公共服务，提高财政资金使用效率 “保基层运转，就是要保障市、县、乡镇（街道）、村（社区）等各级部门和公共服务机构开门办公的经费，使教育、医疗、治安、水电、公交等公共服务正常运转。”中国财政科学院金融研究中心主任赵全厚认为，基层有效运转，是推动各项政策实施的基础条件，也是保障群众切身利益的基本要求。 为牢牢兜住基层“保工资、保运转、保基本民生”底线，今年以来，中央加大对地方转移支付力度，确定阶段性提高地方财政资金留用比例。 “除了加大转移支付力度、压减一般性支出等手段，保基层运转还要立足长远，积极的财政政策要更加积极有为，通过更深入的财政体制改革，提高财政资金的使用效率。”赵全厚说。 一方面，通过专项债、PPP等模式，用财政资金撬动社会资本参与公共基础设施建设与运营，减轻财政资金唱独角戏的压力。另一方面，切实有效降低社会资本准入门槛，调动民间投资积极性，使财政资金更多更好地集中用于公共服务领域，好钢用在刀刃上，更好用于保障基本民生。 （本报记者王政、曲哲涵、陆娅楠、李昌禹、李心萍、王观、王浩、赵展慧、丁怡婷报道）"],"title":"专家从六方面解读：我国如何稳住经济基本盘"},{"date":"2020年04月19日 05:10","paragraph":["4月14日，用人单位在西安高新区丝路人才大市场集中进行网络招聘。新华社发 4月14日，用人单位在西安高新区丝路人才大市场集中进行网络招聘。新华社发 【聚光灯】 就业是民生之本，在改善民生中扩大内需必须实施好就业优先政策。疫情面前，“云就业”为稳就业、扩内需提供了新的路径。 宅在家中就能找工作，不用四处奔波，无须采买行头……受新冠肺炎疫情影响，今年大部分高校的就业招聘会及用人单位春季招聘由线下转为线上，“云招聘”“云求职”越来越红火。“云端”就业究竟效果如何？创造了哪些职业新机遇？如何通过新途径为扩大就业打开新空间？记者就此进行了采访。 变化一：“面对面”改为“屏对屏” 求职圈一直有“金三银四”的说法，每年3至4月是求职、跳槽的黄金时间。招聘会、双选会纷至沓来，求职者东奔西跑、异常忙碌。但今年换了一个方式，几乎所有的招聘活动都搬到“线上”。 从2月28日开始，教育部推出全天候网上校园招聘服务高校毕业生，首批已上线80余万个岗位。3月20日，人力资源和社会保障部等部门启动“e路同行、职等你来”网络招聘活动，截至4月9日，共有124万家用人单位提供就业岗位1162万个…… 较之过去多数企业在线招聘只集中在简历筛选阶段，此次疫情中，在线招聘的“云”程度已经延伸到了面试甚至是签约、入职环节。多数企业今年的校园招聘实行全程“云就业”，包括宣讲、简历投递、笔试、面试、录用信审批、入职培训等都转为在线进行。 “我们重庆区域这边已经通过线上招聘招到9个人。”云从科技人力资源中心王女士透露，今年云从科技在全国各个城市多渠道提供了百余个职位，收到简历千余份。“我们采取在线投递简历、远程进行面试的办法，针对不方便入职的地区或隔离期未满的候选人，我们还推出远程入职的方式。” 拉勾网对平台大客户的调研结果显示，今年春招，超90%企业都会继续招聘甚至扩招；猎聘发布的大数据报告显示，互联网医疗、在线教育、远程办公以及生活服务类互联网产品的人才需求恢复最快，新增岗位数比2019年同期超过78%。值得注意的是，今年不少企业在招聘网站放出职位时，很多都直接注明“视频面试”。对于求职者而言，视频面试和线下面试有何不同？ 24岁的中国矿业大学应届毕业生赵曼3月份经历了三四次视频面试。“我求职的目标是四大银行或股份制银行，以上海等一线城市为主。一般通过线上简历初选之后，接下来就是多轮视频面试。”在她看来，只要准备充分视频面试也能发挥好，“在自己熟悉的环境中参与视频面试要比线下面试感觉更放松一些。” 网上投递简历，在线匹配岗位，无障碍视频面试，远程签订就业协议书……在一部分业内人士看来，求职招聘走向“云端”，从深层次上改变了就业服务生态。由“面对面”到“屏对屏”，摆脱了时空限制，节省了成本，人岗匹配率、对接成功率大大提升。“未来，网络招聘可能会取代线下面试模式，成为一种主流。”中国劳动关系学院法学院副教授张丽云说。 一些专家也表示，从整个招聘流程来看，有些环节适合线上，但线下的力量也不容忽视。因此，还需线上线下相结合，才能使整个招聘过程更高效。 “网络招聘并不能完全取代面对面的招聘环节，也并非没有缺陷，比如信息不真实的问题。”首都经济贸易大学劳动经济学院副院长范围对此建议，网络招聘平台可以采取以下方式提高信息审查：一是通过公开的渠道对求职者信息的真实性搜集、比对等；二是通过平台的培训、宣传，提高单位和求职者双方的诚信意识。平台作为市场交易主体，在信息搜集方面仍然要遵守法律规定，不得侵犯劳动者的个人隐私。 变化二：“新职业”拓展“新空间” 因为疫情，今年几乎所有的行业都在“上云”。王先生在浙江部分商圈有几家实体店，售卖袜子，“受到疫情影响实体店不能不开门，我们都成了‘主播’，在淘宝上直播卖货”。 疫情期间，企业都在积极推进平台搭建，拓展线上沟通模式。云卖车、云餐馆、云门店、云菜场、云超市……据了解，2月以来，淘宝直播上多了超过100种职业，商家自己开淘宝直播卖货的同比增长50%。500个楼盘上淘宝直播“云卖房”，200万人围观。还有21位明星在家开“云演唱会”。同时宝马、奥迪等23个全球汽车品牌开播卖车，每天100场汽车直播；直播间里有专业主播介绍各系车型，还进入车中展示车内情况，代人“云试驾”。 火爆背后，近日连续多家招聘机构的报告显示，直播人才需求也跟着井喷。 3月18日，智联招聘发布《2020年春季直播产业人才报告》显示，春节之后，直播行业招聘需求同比大涨132%，其中淘宝直播人才的平均月薪达9845元。猎聘日前发布的报告也显示，从2019年至今，直播人才需求持续高涨，仅2019年全年的直播招聘岗位数就同比涨了3倍多。 事实上，招聘岗位的增速还远远赶不上淘宝直播上商家的增速。据统计，今年2月，淘宝直播新开播的商家数量环比1月增长719%。正是由于需求旺盛，早在2月份，云南一院校的首届淘宝直播专业毕业生，还没出校门就已经被企业全部“预订”。 智联招聘的数据显示，在直播行业，七成岗位没有学历与经验要求，更注重实际技能的考察。从地域来看，广州、北京、杭州稳居前三，对直播人才的需求最为旺盛。但对比疫情前后的直播人才需求变化不难发现，云直播正在深入全国各地。2月以来，郑州、沈阳等城市均跻身直播人才需求排行前十。 “疫情下催生的新职业，让我们看到了更多职业可能性。不仅是直播人才，可以预见的是，面对云技术等互联网领域产业的快速发展，像‘人工智能工程技术人员’‘物联网工程技术人员’‘大数据工程技术人员’和‘云计算工程技术人员’等信息技术支持相关的新职业也会持续抢手。”中国社会科学院大学经济学院副教授刘帆说。 变化三：“云上见”按下“加速键” 除了为企业招聘带来更多选择，随着大数据、人工智能、5G等技术的日益成熟，作为“云就业”重要平台的互联网招聘行业，如今也迎来新的发展契机。 智联招聘发布的数据显示，自2月3日以后的五周时间内，智联招聘App上简历投递量平均每周以30%的增速递增，视频面试功能使用量平均每周环比增速达到123%。BOSS直聘发布的数据显示，春节后10天视频面试次数是2019年秋招旺季首周的20倍。Facebook也在日前宣布，短期面试将用视频会议进行。同时，还有一批专业的视频面试企业正在爆发。 智联招聘重庆分公司总经理康怡表示，以智联招聘为例，视频面试技术已经投入应用很久了，只是这次疫情将原本“锦上添花”工具变成了企业“必备”工具，新技术、新系统的应用进一步提速。 事实上，如今的视频面试工具并非只是狭隘的“人看人”，其能达到的效果已经非常全面。记者了解到，一些网站的视频面试工具不仅支持考察编程题，候选人写下的代码同时可以立刻出现在面试官的界面中，编程思路一目了然，同时支持文件演示/屏幕共享，便于候选人分享满意的作品集，面试官页可以直接展示准备好的面试题目等。 另外，在一些行业人士看来，如今对人才的招聘竞争非常激烈，除了市场本身的供给，同时也在一定程度上考验着企业的信息化管理水平，同时倒逼传统行业适应变化，加速向“云上”转型。“对新兴工具的应用，也相应对招聘企业提出了更高要求，如何通过集中的流量曝光平台和工具，做好企业的雇主建设，才是帮助企业在接下来的人才大战中‘突出重围’的关键。”康怡说。 记者在采访时注意到，在今年“云招聘”中，除了已经相对熟知的视频面试，一些招聘活动还借助用户基数大、群体年轻的新兴社交软件进行招聘尝试。比如，一些企业的HR就化身“主播”，走进直播间，给大家推介企业和职位，求职者扫一扫直播间的二维码，就可以挑选自己感兴趣的职位。这种“直播推介+线上平台互动”的方式，也很容易被年轻人接受。据了解，抖音就开设了“春招”企业专场，打造专属直播间，发起“创新互动双选会”等；58同城也推出“直播招聘”服务，为用工企业和求职者搭建直播渠道，帮助企业线上高效推荐岗位，及时获得求职者在线反馈。 “网络招聘的服务平台首先要有服务的意识，其次要有服务的能力和水平，最后就是由互联网技术提供支撑。在保障各方权益的情况下，一旦实现线上投递简历、筛选、面试、签订劳动合同，那么对劳动市场的发展是非常有意义、有帮助的。”张丽云指出，“云招聘”要实现可持续发展，有关部门应当在其中发挥倡导或者督促发展的作用，同时完善网络招聘体系。 范围也强调，“云招聘”只是在信息技术支持下招聘手段的变化，最重要的是要扬长避短，切实满足劳动者和用人单位的需求。他表示，除了目前营利性的网络招聘平台以外，应该加大公益性网络招聘平台的建设，进一步降低招聘成本；与此同时，加大新技术的应用，在做好一般性信息的筛选基础上，提供更多招聘所需的定制化的信息筛选技术支持渠道。"],"title":"新形式、新空间、新选择，看“云就业”里新变化"},{"date":"2020年04月19日 05:42","paragraph":["中新社巴黎4月18日电 (记者 李洋)当地时间18日，法国新冠肺炎累计死亡病例升至19323例。为缓解丧葬压力，大巴黎地区开辟了第二处临时太平间，于18日投入使用。 根据法国卫生部当晚公布的疫情统计数据，法国当日新增死亡病例642例，累计死亡病例升至19323例，其中医院死亡病例11842例，养老院死亡病例7481例。 目前法国仍在住院的新冠肺炎患者为30639人，其中重症患者5833人。住院人数和重症患者人数仍在继续缓慢下降。大东部大区的米卢斯地区疫情有所缓解，法国军方在当地搭建的野战医院下周将拆除部分床位。 在法国新冠肺炎疫情最严重的大巴黎地区，死亡病例升至4768例，18日单日死亡151例。目前大巴黎地区重症患者为2286人，比前一天减少43人。 大巴黎地区的单日死亡患者人数虽然有下降趋势，但总人数仍然居高不下，巴黎警方宣布联合地方政府征用一幢冷藏大楼作为第二处临时太平间。该冷藏大楼位于大巴黎地区埃松省市郊的工业区，可以停放450具棺椁。 巴黎警方本月初征用一个大型市场暂时作为太平间，可以停放1000具棺椁。到17日该地点已经停放约800具棺椁。而随着第二处临时太平间18日启用，法国丧葬行业可不必担心棺椁停放饱和的压力。 第二处临时太平间还不具备接待死者家属的条件。而位于大型市场中的首处临时太平间已为死者家属开辟了两处场所，供他们在死者遗体火化或安葬前，向棺椁告别。每处场所一次活动最多容纳20人。 法国航空公司方面18日表示希望在7月能够恢复30%的航班，但不确定因素很多，届时还要看边境开放情况。目前法航荷航集团机队90%停飞。(完)"],"title":"法国大巴黎地区开辟第二处临时太平间"},{"date":"2020年04月19日 06:40","paragraph":["经济日报记者日前从中国人民银行数字货币研究所获悉：当前网传的数字人民币体系（DC／EP）信息为技术研发过程中的测试内容，并不意味着数字人民币正式落地发行。 数字货币研究所表示，目前数字人民币开展的封闭测试不会影响上市机构商业运行，也不会对测试环境之外的人民币发行流通体系、金融市场和社会经济带来影响。 据了解，目前数字人民币研发工作正在稳妥推进，数字人民币体系在坚持双层运营、M0替代、可控匿名的前提下，基本完成顶层设计、标准制定、功能研发、联调测试等工作，并遵循稳步、安全、可控、创新、实用原则，当前阶段先行在深圳、苏州、雄安、成都及未来的冬奥场景开展内部封闭试点测试，以不断优化和完善功能。 在今年一季度金融数据发布会上，中国人民银行办公厅主任兼新闻发言人周学东表示，关于数字货币，央行将按照计划有序推进。我国在数字经济方面有一定优势，如果其能成为新的经济发展亮点，对数字货币的研发要求也会越来越高。 提起数字货币，不少人可能第一反应仍是比特币等虚拟币，或者是脸书计划推出的稳定币——天秤币（Libra）。 与这些不同，我国央行将要推出的央行数字货币DC/EP是法定数字货币。早在2014年起，我国就启动了数字货币研究，至今已有6年时间。 与比特币等相比，央行数字货币DC/EP有何不同？最主要的不同就是央行数字货币DC/EP有国家信用背书。是否有国家信用作为支撑，也是法定数字货币与比特币这类虚拟币最关键的区别，因此能否保证虚拟币币值稳定就成了关键问题。 就拿比特币来说，价格大幅波动是常事。今年3月份，比特币就一度开启“雪崩”行情，24小时内最大跌幅超过50%，一周之内价格就从高点跌去了三分之二。 央行数字货币DC/EP出现后，是否要取代所有人民币？中国人民银行支付结算司副司长穆长春曾介绍，央行数字货币DC/EP是要从M0入手，也就是说，要从数字化货币替代流通中的纸钞和硬币入手，并非要取代所有的人民币。在商业银行账户里的余额，实际上已经是以数字化形态存在了，没有必要再进行替换。不少专家认为，即使推出央行数字货币DC/EP，在相当长的时间内，法定数字货币也不可能完全取代现金，二者将会长期共存。 还有人担心，央行数字货币DC/EP推出后，会引发通货膨胀。实际上，央行数字货币DC/EP发行主体仍然是央行，为了保证央行数字货币不超发，商业机构向央行全额、100%缴纳准备金。简单来说，央行先把数字货币兑换给银行或者是其他运营机构，再由这些机构兑换给公众，以这种方式发行并不会引发通货膨胀。 那么，使用时有何区别？从直观感受来看，消费者使用央行数字货币支付和使用支付宝、微信支付，体验上差异并不大。 但其背后是不一样的。使用央行数字货币支付，花出去的直接是数字化人民币，跟花现金一样；支付宝、微信支付只是一个支付工具，通过这两种渠道，使用的仍然是个人银行卡里的余额，或者刷的是信用卡等。 此外，央行数字货币DC/EP在没有网络的情况下也能使用，只要手机有电，就能用数字钱包里的数字货币支付。穆长春此前还介绍说，未来投放的央行数字货币在一些功能实现上会与电子支付有很大区别。"],"title":"央行：数字人民币尚未正式落地发行"},{"date":"2020年04月19日 06:47","paragraph":["新华社北京4月18日电 （记者温竞华）为促进离汉人员安全有序流动，统筹推进疫情防控和复工复产复学，国务院联防联控机制日前印发《关于做好离汉人员新冠肺炎检测和健康管理服务工作的通知》，重点人群离汉前按照“应检尽检”原则进行新冠病毒核酸检测，离汉人员到达目的地后满足相应条件即可正常复工复产复学。 通知提出，离汉人员中的重点人群（到目的地从事公共场所服务、交通工具服务及养老机构、监狱、看守所等特殊场所服务的人员，教师，医护人员，以及相对密闭场所工作人员）在离汉前，按照“应检尽检”的原则，到具备资质的疾控等机构进行新冠病毒核酸检测，检测费用由湖北省、武汉市统筹解决。 其他人群离汉前，按照“愿检尽检”的原则，到具备资质的医疗机构或第三方检测机构进行检测，检测费用由个人负担。检测机构应当提供检测结果证明。既往接受过血清特异性IgG抗体检测且结果阳性者，不需要进行核酸检测。 根据通知，对于离汉前接受过检测的人员，到达目的地后，满足以下任意一个条件即可正常复工复产复学：一是持有到达目的地前7天内核酸检测阴性结果证明；二是持有既往血清特异性IgG抗体检测阳性证明；三是能够出示包含以上检测结果信息之一的健康通行码“绿码”。 对于不能出示以上证明的离汉人员，到达目的地后要按照当地防控规定，接受核酸检测或隔离医学观察。隔离期满或核酸检测阴性者，可正常复工复产复学。 通知还明确，北京市按照首都严格进京管理联防联控协调机制有关疫情防控规定执行。"],"title":"离汉人员满足相应条件可正常复工复产复学"},{"date":"2020年04月19日 06:57","paragraph":["本报讯（记者 任敏 刘欢）18日，国务院联防联控机制新闻发布会上，交通运输部安全总监、水运局局长李天碧透露，受疫情影响，今年一季度，国际贸易损失达到3200亿美元，我国境内的港口货物吞吐量和集装箱吞吐量分别下降4.6%和8.5%。为稳定外贸运输基本盘，交通运输部会同相关部委研究落实阶段性免征和降低进出口货物的港口建设费、货物港务费、港口设施保安费等，预计降费超70亿元。同时引导大型港口企业、航运企业适当延长免费堆存期，减免租箱费等措施，为企业降低费用约4亿元。 李天碧介绍，受疫情影响，我国国际货运出现国际邮件积压、部分重要生产物资、医疗物资及消费品国际运输困难等问题。交通运输部会同相关部门成立了国际物流工作专班，研究制定出台提高国际货运能力的政策措施，推动解决国际货运机组人员的检验隔离问题，全面做好抗疫物资外援的运输保障工作，并着力解决国际邮件的积压问题。交通运输部积极协调中国邮政集团与中远海运集团开展需求对接，合作开展海运邮件的寄递业务。目前中远海运已运送部分海运邮件集装箱，运往日本、新西兰、以色列等国家，今后还将不断拓展航线，增加运载量。 交通运输部鼓励航空公司用客运飞机直飞货运运输，以增加国际航空货运能力；增加班次密度，提高中欧班列运输保障能力；开辟国际快船运输，通过减少挂港、提高航速，缩短运输时间，为解决邮政快件的积压开辟新渠道；加强运力调配，通过口岸接驳运输等方式，保障国际道路运输的正常进行。 近日，交通运输部还将会同商务部、海关总署等共同印发关于当前更好服务稳外贸工作的通知，重点从畅通外贸运输通道、促进外贸运输便利化、降低进出口环节的物流成本、营造良好外部环境、强化机制保障五个方面出台具体措施。"],"title":"交通运输部:阶段性减免进出口货物相关费用预计超70亿元"},{"date":"2020年04月19日 07:03","paragraph":["过去的一年里，移动支付领域有哪些新趋势、新变化、新风险？金融消费者又该如何在使用移动支付时保护好钱袋子？ 4月2日，中国银联发布《2019移动互联网支付安全大调查报告》显示，2019年移动支付产业呈现出以下新特点：一是移动支付使用持续活跃，平均使用频次与消费金额双增长；二是移动支付已成为普惠金融重要载体，伴随移动支付便民工程下沉，获得小微业主青睐；三是金融科技助力提升便捷与安全，生物识别等新型身份认证技术与传统密码验证方式共同守护安全；四是公众安全意识有所提升，发生损失人群占比下降。 调查显示，2019年移动支付用户使用频次继续上升，日均使用逾3次。从人群看，自主创业者、私营业主、个体户等小微业主使用频率显著高于他人，近三成日均使用超过5次。 同时，移动支付成为普惠金融服务的重要载体，退休人员、农民、工人等群体，在公共缴费、商超便利、菜场生鲜等场景中，使用移动支付方式消费占比过半。 从应用场景看，交通出行最为活跃，全国32城地铁、逾1600城公交受理银联移动支付，全国200多城的逾1万家停车场开通银联无感支付，移动支付与人们“行”影不离。 支付产品中，身份验证、风险提示、账户安全管控功能、转账信息核验、赔付保证等安全措施持续优化，获得消费者感知与认可。受访消费者普遍认为，生物识别验证、转账账户信息核验等措施使支付安全更有保障。 随着金融知识普及与打击电信网络诈骗宣传活动深入推进，与2018年相比，受访者风险防范意识有所提升。2019年网络诈骗情况出现好转，数据显示51%的消费者曾遇到过网络诈骗，与2018年相比下降了16%，发生损失的人群占比为23%，较2018年下降26个百分点。 受访消费者存在不良使用习惯的比例与2018年持平。出现频率最高的三大不良使用习惯仍然为：更换新手机时，不解绑银行卡或删除存留的敏感信息（24%）；直接删除带支付功能APP，不解除银行卡绑定（23%）；带有优惠信息的二维码都会尝试扫描（20%）。同时，在非法贷款、外汇、期货等平台泄露银行卡号、验证码等个人敏感信息也是导致消费者发生损失的重要因素。 数据显示，与习惯良好受访人群相比，存在不良行为习惯受访人群损失高出了2.7倍。在所有不良行为习惯中，参与网络赌博行为的消费者受诈骗比例最高，遭受大额损失的比例也最高。此外，在大专及以下、工人等群体中，参与网络赌博行为的人群占比相对较高。 2019年，消费者安全意识普遍提升，损失化解渠道更为多元。主动向银行挂失、拨打110报警已是主要挽损方式，同时保险赔偿也成为弥补欺诈损失的重要来源。值得关注的是，女性不采取任何措施的比例达到近四分之一，与男性相比高出5个百分点。家庭主妇、退休人员未采取任何措施的比例也高于平均水平。 据悉，本次调查由中国银联与17家全国性商业银行、18家支付机构联合开展，筛选有效问卷约6.2万份，力求准确真实为持卡人与产业各方带来支付安全领域趋势指引。"],"title":"这三大不良移动支付习惯易导致你被骗受损"},{"date":"2020年04月19日 07:18","paragraph":["央视网消息：每天8点，央视网为您梳理24小时内发生在咱们身边的大小事儿。 【聚焦】 ●国务院批准海南省三沙市设立市辖区。 ●国资委将推出一系列政策措施支持引导央企深化改革。 ●交通运输部消息，已会同外交部等12个部门成立国际物流工作专班。 ●央行为湖北新增200亿元专项再贷款额度。 ●国家邮政局消息，一季度国际邮件逆势增长。 ●2020年士兵招生文化科目统考定于7月7日至8日举行，军事共同科目考试原则上不早于6月1日。 【海外疫情】 ●美国约翰斯·霍普金斯大学17日发布的新冠疫情最新统计数据显示，美国累计确诊病例超过70万例。 ●俄罗斯累计确诊病例近3.7万，在俄外国人临时居留期延至6月。 ●英国将成立跨领域工作组推动新冠疫苗开发。 ●德国新冠死亡病例突破4000例，基本传染数降至0.7。 ●澳大利亚累计确诊6533例，澳总理呼吁人们下载运动追踪软件防控疫情。 ●韩国单日新增新冠病例数降至20例以下。 ●印度最大贫民窟新冠确诊病例增至117例，其中死亡病例10例。 【博览】 ●古特雷斯呼吁国际社会减轻发展中国家债务负担。 ●纽约联合国总部员工远程办公期限延长至5月底。 ●美国农业部将实施190亿救济计划，帮助农民和牧场主。 ●俄罗斯外交部发言人表示，不排除美国在境外实验室开发危险病原体的可能。 ●意大利各行业被分为三种安全等级，低风险级先复工。 【百态】 ●北京实行京津冀区域健康状态互认。 ●安徽开展为期6个月防疫物资质量整治提升行动。 ●乌鲁木齐发放1.085亿电子消费支持复商复市。 ●内蒙古倒查20年涉煤腐败问题，多名官员接连被查。 ●黑龙江10地市遭遇“霾伏”，冰城启动重污染天气一级红色预警。 ●福建省三明泉州交界处发生森林火灾，明火已全部扑灭。 ●台湾军舰现新冠肺炎确诊病例，3艘军舰700多人集中隔离。 【视觉】 ●4月17日，工作人员在绥芬河市水岸华庭小区门前值守。 虽已进入四月，入夜后绥芬河市气温依旧不到0℃，在绥芬河市各小区的出入口，小区“守门人”坚守岗位。 ●4月17日，在立陶宛维尔纽斯的婚姻登记处门前，一对戴口罩的新人合影留念。 【面孔】 ●西藏400名森林消防指战员在尼西村火场一线扑灭火线逾3500米。图为在尼西村火场一线连续奋战三天的消防员。 贡桑拉姆 摄 【声音】 ●“据驻俄使馆统计，目前在俄罗斯境内所有的中国人加在一起都不足15万，哪来的150万？这个谣造得太离谱了！” ——中国驻俄罗斯大使张汉晖回应“俄罗斯要驱逐150万中国人”传闻 ●“原本只是一次针对迪拜金融机构的小范围讲座，我们把消息通知阿方之后，迪拜的卫生局、警察局、海关、税务局等等，有一百多个阿方的官员和专家参加了会谈。” ——中国驻迪拜总领事李旭航谈及中国抗疫一线医生在线讲座在阿联酋广受欢迎。 明天8点见！ 编辑：谢博韬"],"title":"【8点见】俄罗斯要驱逐150万中国人？驻俄大使：这个谣造得太离谱了！"},{"date":"2020年04月19日 08:28","paragraph":["中新网4月18日电 据美国约翰斯·霍普金斯大学最新数据显示，全球新冠肺炎确诊病例逾226万，累计死亡病例超15.4万。美国国内就是否复工现分歧；欧洲国家管控措施有放松有加强；日本确诊病例破万；印度海军基地出现疫情；拉美、非洲经济衰退风险加大。 美国累计确诊超70万 多州对复工持谨慎态度 据约翰斯·霍普金斯大学实时数据显示，截至北京时间18日下午19时38分许，美国确诊病例超70万，累计死亡逾3.7万。随着白宫推出“三步”重启经济计划，得州、佛州17日宣布将开始逐步恢复经济活动，但大多数州长仍表示“需谨慎”。 近日，明尼苏达州、密歇根州、弗吉尼亚州、北卡州等接连爆发游行示威，抗议“居家令”等措施。17日，总统特朗普呼吁“解放”弗吉尼亚州等三州，引发多州州长强烈不满。华盛顿州州长英斯利称，煽动民众不遵守抗疫准则，会将数百万人置于危险之中。 与此同时，国际货币基金组织日前警告，受疫情影响，2020年拉美经济将萎缩5.2%，拉美可能经历新一轮“失去的十年”，经济持续停滞或萎缩，部分国家甚至出现社会动荡。 意大利“分级”复工 新冠疫情在欧洲一些国家出现趋稳迹象，部分国家采取不同程度的放松限制措施，部分国家则进一步加紧管控。 西班牙18日确诊病例累计191726例，死亡病例超2万，达20043例。此前，西班牙官员表示，该国疫情扩散速度减缓，政府计划在今年夏天至年底，分两阶段恢复正常社会活动。 目前，意大利新冠肺炎确诊病例172434例，累计死亡22745例。意大利将各行业按绿、黄、红颜色分为3个安全等级，建筑、时尚等绿色低风险的行业可率先复工。 德国疾控机构罗伯特 科赫研究所18日数据显示，截至当天零时，德国累计死亡逾4000例。该研究所说，德国目前新冠疫情人际传播的基本传染数已降至0.7，即每名感染者平均可传染0.7人。基本传染数小于1表示传染病将会逐渐消失。 英国17日通报新冠确诊病例超10.8万，累计死亡逾1.4万例。英女王伊丽莎白二世21日将迎94岁生日，礼炮庆祝活动受疫情影响将取消。 18日，俄罗斯85个地区确诊病例累计36793例，全俄累计死亡313人。总统普京已签署法令，规定在俄的外国公民临时居留期限将延长至6月15日。 日本确诊病例破万 印度海军基地出现疫情 日本截至18日累计确诊病例已经超过1万，累计死亡290例。自16日首相安倍晋三将“紧急事态宣言”对象扩至全国后，47个都道府县中有16个要求企业停工。 韩国18日新增18例确诊病例，累计确诊10653例，累计死亡232例。新增确诊数为58天来首次降至20例以下。此外，迄今韩国报告了173例确诊患者治愈出院后，核酸复查阳性的情况，较前一天增加10例。 18日，新加坡新增确诊病例942例，为单日新增新高。累计确诊达到5992例，累计死亡11例。新增病例绝大多数为外籍劳工，拥挤的外劳宿舍面临疫情传播激增的趋势。 日前，印度孟买一海军基地出现疫情，共21名海军士兵病毒检测呈阳性。另外，还有多名海军士兵的检测结果尚未出炉，预计确诊人数可能会进一步上升。 另外，多人确诊的“阿塔尼亚”号邮轮18日启程离开澳大利亚。停靠隔离期间，船上约80人感染新冠病毒，3人死亡。启程前，船上约50名工作人员被转移到澳大利亚的酒店。 伊朗确诊病例破8万 非洲经济衰退风险加大 18日，伊朗新冠肺炎累计确诊突破8万例，达到80868例，累计死亡病例5031例。近日，卫生部长纳马基称，大多数省份疫情趋向好转，该国将逐步恢复商业活动、放松为控制疫情而采取的限制措施。 目前，土耳其累计确诊78546例，累计死亡病例达1769例。卫生部长科贾表示，土耳其病例增长速度现放缓迹象，预计7-10天后疫情将迎来拐点。 截至17日22时，尼日利亚新增确诊病例51例，累计确诊493病例，死亡病例累计17例。18日，总统发言人证实，尼日利亚总统办公室主任阿巴 基亚里因新冠病毒去世。 非洲疾病预防控制中心17日称，非洲累计确诊新冠病例18333例，死亡病例达962例。联合国报告则称，受疫情影响，非洲经济增速将降至1.8%。非洲国家领导人、国际货币基金组织和世界银行呼吁国际社会迅速采取行动，帮助非洲国家应对疫情。(完)"],"title":"国际疫情：日本确诊病例逾万 美国国内就是否复工现分歧"},{"date":"2020年04月19日 08:58","paragraph":["国际空间站3名宇航员结束数月驻站任务，17日返回地球。他们在太空期间，新冠肺炎疫情蔓延，航天活动也受影响。一名宇航员落地后感叹，地球“不一样了，但仍然很美”。 俄罗斯宇航员奥列格·斯克里波奇卡和美国宇航员安德鲁·摩根、杰茜卡·迈尔当天降落在哈萨克斯坦。 摩根去年7月进入空间站，另外两人去年9月抵达。俄罗斯航天局和美国国家航空航天中心破例没有直播返回舱打开降落伞着陆过程。俄罗斯航天局说，这是由于新冠疫情引发的“技术限制”。 随后播放的画面显示，地面接应人戴口罩和手套，把3名宇航员接出返回舱。一名地面人员对另一人说：“请保持距离。” 由于哈萨克斯坦的卡拉干达机场因疫情关闭，3名宇航员无法按惯例在那里搭乘飞机回国。斯克里波奇卡将从哈萨克斯坦拜科努尔航天中心乘机飞回俄罗斯，两名美国宇航员不得不乘坐数小时汽车，继而在克孜勒奥尔达市搭乘飞机。 迈尔当天晚些时候在推特写道：“我们回到一个不一样的地球，但它仍然很美。” 迈尔与同事克里斯蒂娜·科克搭档，去年10月完成人类首次全女性太空行走。从空间站启程前，谈及全球为防范病毒传播而广泛采取保持社交距离的措施，迈尔说：“我想我在地球上会比在这里感觉更孤独。” 两名俄罗斯航天员和一名美国宇航员9日从拜科努尔发射场升空接替他们。发射准备期间，新驻站宇航员接受严格防疫措施，包括为期两周的隔离。 不过，俄罗斯《共青团真理报》报道，俄罗斯载人航天系统总设计师、能源火箭太空公司第一副总经理米克林14日确诊感染新冠病毒，而他先前见过新驻站航天员。俄罗斯国家航天公司17日说，米克林与航天员交流期间没有直接接触，而是隔着玻璃墙沟通。（惠晓霜）【新华社微特稿】"],"title":"空间站宇航员落地后感叹地球“不一样了”"},{"date":"2020年04月19日 08:58","paragraph":["央视网消息：面对疫情给供应链、市场需求造成的影响，四川各中小企业积极转变思路，根据市场变化调整产品服务、投入技术改革等充分利用政府一系列纾困和扶持政策，走出困境，实现新发展。 受疫情影响，在四川成都，大量鞋厂复工延迟，线下交易市场关闭，鞋材市场需求放缓，整个制鞋产业一度停滞。一些为鞋厂提供鞋业信息咨询和线上交易服务的企业，主动调整思路，帮助鞋厂提前设计开发，为客户节约现金流，为复工后大批量生产奠定基础。 四川自贡市某制盐公司主要生产食用盐和工业盐，复工后，公司根据形势变化，将原定2021年投入的技术改造项目提前实施，升级改造全自动包装机和装载机，提升仓储能力，大大提升了生产效率。 此外，针对国家在疫情期间出台相关惠企政策，各级政府积极行动，推动政策措施落地落实，帮助企业降压减负。"],"title":"四川推动政策措施落实 帮助企业降压减负"},{"date":"2020年04月19日 09:01","paragraph":["央视网消息：记者从广州市商务局了解到，餐饮行业自3月底逐步放开堂食以来，到目前，广州全市14万多家餐饮企业已有超过9成复工，商务部门同时也在引导企业，在线上外卖平台发力。 在广州市荔湾区这家老字号餐饮企业，负责人介绍，放开堂食以来，客流量并不多，企业经营压力较大。不过前段时间，他们在广州市商务局的引导下，开始线上发力。 记者了解到，以往广州类似这样的老字号餐饮企业，由于堂食生意供不应求，往往不涉及线上经营，而近期，已有30多家老字号餐饮企业开始线上外卖平台发力。 目前，广州全市14万多家餐饮企业已经有超过9成复工。"],"title":"广州餐饮企业复工超9成 线上线下齐发力"},{"date":"2020年04月19日 09:18","paragraph":["央视网消息：据统计，目前甘肃规模以上企业复产率已经超过97%，而物流大动脉的畅通、高效，也为企业的复工复产提供了有力支撑。高速公路免收通行费吸引来了车流，也让企业减少了成本，而高速公路旁的工业园区，则感受到了物流动脉带来的大量需求，有些企业的发货量已经超过了往年同期。 百花服务区是连霍高速进入甘肃的第一个服务区。3月份以来，百花服务区每天的货车停靠量在800辆左右，而往年同期，这个数值维持在300辆左右。 一些司机告诉记者，3月初的时候，他们运输的货物以农资为主，近半个月以来，货物以能源材料和机械设备居多。 在一辆辆牵引车当中，挂着山西牌照的这辆轻型货车显得有点“单薄”。 陈渊的车是今年年后新买的，复工以来，大都跑运城至西安的线路，这次他从西安接了一批从江苏运往天水的货。 陈渊的目的地是天水经济技术开发区的星火机床厂仅4月上旬，工厂就通过连霍高速往外发货40多台机床，发货量超出往年同期40%，因此对原料和配件的需求也大大增加。 就在当天，星火机床厂就有7辆大货车将成品机床送往长三角地区，接下来还有80多台机床等待运输。 目前，星火机床厂所在的天水经济技术开发区，每天进出的大货车超过100辆。 星火机床隔壁的天水长城开关厂自2月3日复工以来，近四成的产品直接对口国家电网的电力扶贫项目，这些货物基本在3月底发送完毕。现在，工厂正在抓紧完成新的订单。 4月15日晚上九点，天水长城开关厂四辆大货车从天水东上了连霍高速，各奔东西。"],"title":"甘肃高速公路畅通 保障产业链条更顺畅"},{"date":"2020年04月19日 09:21","paragraph":["央视网消息：随着武汉的城市功能逐渐恢复，市民办理各项生活业务的需求也在增长。窗口单位按照疫情防控要求，在提高办事效率的基础上开展多样化服务，保障市民安全、高效地办理事项。 这对老两口想办理房屋产权变更，因为疫情不便出门，他们向武汉蔡甸区政务服务中心申请了“上门帮办”服务。工作人员经批准，在进行健康检测、全身消杀后，佩戴口罩、鞋套入户办理。目前，武汉市老年人、孕妇、残疾人等家庭均可申请此项服务。 在武汉蔡甸区，人社、不动产、医保等6大类办理专区的业务量近期有所增加。为此，办事窗口倡导预约和分时办理，合理管控人员流量，特别对高峰时段前来办事的未预约市民，进行限号办理和延后办理。 在多家银行网点，“非现场办理”成为疫情防控下的常态工作。部分业务通过加密外呼系统和视频对话等方式，指导用户远程办理业务。 “非现场办理”的方式起到分流作用，减少市民排队集中。而对于个人现金存取、企业对公以及理财咨询等业务，银行窗口仍然开展现场办理的措施，经过测体温、查验健康码、手部消毒、鞋底消毒、信息登记后，市民可进入服务大厅办理业务。 目前，武汉各窗口单位按照疫情防控要求，对上岗员工全部进行核酸检测，对办事群众进行分流引导，实现分散就坐、宽距离等待。在大厅门口强化消毒和个人信息核查，在办事窗口明确隔离标志，配合消毒措施，保证“一人一消”，尽最大可能提高办事群众和工作人员防护水平，防止疫情反弹。"],"title":"武汉窗口单位落实防控责任 开展多样化服务"},{"date":"2020年04月19日 09:22","paragraph":["中新网4月19日电 据美国约翰斯·霍普金斯大学最新数据，截至北京时间19日早上6时40分许，全球新冠肺炎确诊病例逾231万例，累计死亡病例近16万例。其中，美国确诊病例超73万例，纽约州州长称，仍要大幅增加新冠病毒检测量；西班牙首相称将申请进一步延长国家紧急状态；毛里塔尼亚宣布该国确诊病例“清零”；拉美多国继续维持紧急状态。 美国确诊病例超73万例 纽约州州长：仍需加大检测量 据约翰斯·霍普金斯大学最新实时数据，截至北京时间19日早上6时40分许，美国确诊病例超73万例，累计死亡逾3.8万例。 美国广播公司(ABC)统计，在全美19个州的养老院或长期护理机构中，有超7300人死于新冠病毒。目前，纽约州是全美养老院死亡病例数最多的州，已有至少3316人死亡。 18日，纽约州州长科莫在新闻发布会上表示，在过去24小时内，该州新冠肺炎死亡人数为540人，较之前一天的630人有所下降。但他同时指出，这并不表示纽约州的疫情危机出现转机。他表示，为了防止疫情蔓延以及未来重启经济后感染病例不会激增，目前纽约州仍要大幅增加新冠病毒检测量。 西班牙拟延长紧急状态 英国防护服告急 西班牙卫生部18日发布的新冠疫情最新数据显示，全国累计确诊病例超过19万例，累计死亡病例突破2万例。西班牙首相桑切斯当天晚上宣布，西班牙政府将向众议院申请进一步延长国家紧急状态至5月9日，但“封城”措施将有适当的放松。 意大利目前累计确诊病例近17.6万例，死亡逾2.3万例。其中重症监护病例2733例，连续15天下降。根据政府计划，在疫情得到控制后，意大利将进入抗疫第二阶段，恢复部分经济和社会活动，但一些管制措施将继续实施。 截至18日晚，德国确诊感染新冠肺炎人数已达143141人。德媒一项最新民调显示，46.2%的德国人支持在公共交通工具和购物场所强制佩戴自制口罩。当天，沃尔夫斯堡成为德国西部首个宣布实施强制佩戴口罩的城市。 据法国卫生总署通报，截至18日14时，法国确诊病例增至111821例，死亡病例达到19323例。法国目前有30639名新冠患者在医院接受治疗，住院人数连续10天下降。 据英国卫生和社会保障部网站消息，截至当地时间18日上午9时，英国确诊病例累计114217例。英国国家医疗服务体系供应商警告，某些医院库存的防护服将于本周末用尽，各大供货商正全力调配物资支援资源告急的医院。 印度海军出现确诊病例 亚太多国加强防疫 印度疫情持续发展。据印度卫生部门通报，截至18日晚，印度全国累计确诊病例14792例。印度海军一名高级官员当日证实，印度海军位于孟买的一个基地有21名士兵被确诊感染，这是印度海军首次报告确诊病例。这些人大部分是无症状感染者，目前已被安置在孟买的海军医院进行隔离。 18日，印尼通报新增325例确诊病例，累计确诊6248例。为控制疫情，印尼将对爪哇主岛和西苏门答腊岛上的数百万人，实施更加严格的社会隔离规定。印尼卫生部长普兰多表示，目前已向中爪哇省的直葛和西苏门答腊省发出了类似的命令。 同日，新加坡人力部宣布，为了进一步加强防疫，所有建筑业工作准证和S准证持有者从4月20日起都必须进行居家隔离。截至18日，新加坡累计确诊5992例，其中过半是发生在外籍劳工宿舍区的群体感染病例。为加强防疫，所有宿舍区已被划定为隔离区。 非洲确诊病例超2万例 拉美各国继续维持紧急状态 据非洲疾控中心发布的数据，截至18日晚，非洲新冠肺炎确诊病例已超过2万例。数据显示，受疫情影响较大的国家包括埃及、南非、摩洛哥和阿尔及利亚，确诊病例均超过2000例。 毛里塔尼亚卫生部18日通报称，该国所有确诊患者已经全部治愈，目前该国仍有752人被隔离。同日，津巴布韦总统姆南加古瓦发表电视讲话，呼吁民众继续遵守“封城”规定，以遏制新冠疫情蔓延。而摩洛哥政府则宣布，由于确诊病例仍在增长，决定把实施紧急状态的期限延长一个月至5月20日。 与此同时，新冠疫情在拉美地区继续扩散，截至17日，该地区累计确诊病例达89979例。拉美各国继续维持紧急状态，多地延长隔离政策期限。 巴西圣保罗州17日宣布将民众居家隔离政策延长到5月10日，在此期间只有物流、食品、卫生和安保业务保持运行。秘鲁政府已将全国紧急状态期限延长至4月26日以后，在此期间不遵守社会隔离规定的将被罚款。智利政府颁布法案允许社会危险性较低的犯人出狱在家中服刑，以减少监狱人员聚集扩大感染风险。"],"title":"国际疫情：全球确诊病例逾231万 西班牙拟延长紧急状态"},{"date":"2020年04月19日 09:27","paragraph":["4月12日，江苏南通洲际绿博园迎来最美“花季”。园区处处鲜花盛开，吸引众多市民和游客畅游樱花大道、梯田花海等美丽景观。许丛军 摄 4月13日，经国务院应对新型冠状病毒感染肺炎疫情联防联控机制同意，文化和旅游部、国家卫生健康委联合印发《关于做好旅游景区疫情防控和安全有序开放工作的通知》（以下简称《通知》）。通知要求，疫情防控期间，旅游景区只开放室外区域，室内场所暂不开放，接待游客量不得超过核定最大承载量的30%，收费景区在实施临时性优惠政策前要做好评估，防止客流量超限。 《通知》明确，要坚持防控为先，实行限量开放。强调各地在做好旅游景区疫情防控工作的前提下，按照分区分级原则，严格落实《旅游景区恢复开放疫情防控措施指南》要求，做到限量开放、有序开放，严防无序开放。 《通知》要求，要强化流量管理，严防人员聚集。旅游景区要建立完善预约制度，推行分时段游览预约，引导游客间隔入园、错峰旅游，严格限制现场领票、购票游客数量，做好游客信息登记工作。要求各地严格落实旅游车辆防控安全，加强智慧旅游建设，做到旅游景区流量管理关口前置，严控客流。旅游景区要优化游览线路，在旅游景区出入口、重要参观点等容易形成人员聚集的区域配备必要的人员设备，严格落实体温筛检等防控措施，加强景区疏导和安全隐患排查，规范景区管理。（记者王瑜）"],"title":"两部委：游客量不得超最大承载量30%"},{"date":"2020年04月19日 09:28","paragraph":["央视网消息：眼下正值春耕春管的关键期，农资需求旺盛。各地各部门统筹疫情防控和春耕农资供应，加快推动农资企业复工复产。目前，肥料农药种子等主要化肥农资生产产能提升，产量增加，价格稳步下降。 从总量看，目前春耕春管种子化肥等农资供应充足、保障有力。全国玉米、杂交水稻、大豆等可供种26亿公斤，大于18亿公斤春播需求；化肥是“粮食的粮食”，可供应量3600万吨左右，能满足2000多万吨春播需求；小麦油菜主要病害用药需求4.65万吨，可供6.44万吨，保障统防统治没有问题。作为农资流通的主要渠道和国家队，中华全国供销合作总社、中国供销集团、中国农业生产资料集团、全国供销合作系统加大采购调运和储备力度，全力保障春耕农资供应，截至目前累计储备春耕所需农资达到2792.4万吨，占到总供应量80%。 在中央和各地的强力支持下，农资企业产能加快恢复。截至目前，全国1559家农药企业复工复产率83%，25万家农药门店的复工率达到常年的水平；主要化肥品种氮、磷、钾肥总体供应充足；当前所急需的小麦条锈病、赤霉病等用药涉及的农药企业，复工复产率94%，能够满足农药需求。全国最大的农资流通企业——中国农业生产资料集团公司14个化肥生产基地和2个农药生产基地满负荷运转，化肥和农药产量占到全国总量的五分之一。"],"title":"春耕春管种子化肥等农资供应充足保障有力"},{"date":"2020年04月19日 09:31","paragraph":["图为北京景山公园南门入口处摆出非预约游客请勿入内指示牌。该园自4月1日起实行网络预约购票，现场不再售票。记者 曲欣悦 摄 阅读提示 随着新冠肺炎疫情日渐平稳，防控进入常态化阶段。刚刚过去的清明小长假，民众日渐增长的出游需求凸显。如何在做好防护同时，有效疏导民众需求，做到复工防疫两不误，为游客提供安全快乐的旅游体验，成景区现在和未来相当一段时间需解决好的首要命题。 预约购票、刷码入园、检测体温……完成这一系列流程后，北京市民黄女士时隔3个多月又来到景山公园游玩。提前两天，她就在微信公众号预订4月6日上午时段门票。此时，公园门口电子屏显示在园人数为447人，工作人员正在提醒游客出示手机中的购票二维码。游客扫码入园时也将进行体温检测，一旁的售票窗口已关闭。 今年春节以来的新冠肺炎疫情给各行业均带来不同程度影响，景区受到的冲击首当其冲。春暖花开，疫情稳定，各地景区相继出台并创新优惠措施促进旅游业恢复。刚刚过去的清明小长假，许多人迎来久违的踏青之旅，多地景区客流快速上升。4月13日，文化和旅游部、国家卫生健康委联合印发《关于做好旅游景区疫情防控和安全有序开放工作的通知》，要求疫情防控期间，接待游客量不得超过核定最大承载量的30%。一面是各地景区亟待回温，一面是不容松懈的防疫形势，景区如何做到复工防疫两不误？ 预约游玩成“新常态” 4月15日上午，《工人日报》记者在北京景山公园南门入口处看到，有游客因购买下午时段门票并未能在上午入园。“要不您先到后海逛逛，下午再过来。”工作人员解释道，由于公园严格按照上午、下午两个时段限定门票数量，即便预约当天门票，不在固定时段也无法扫码入园。 记者发现，为有序安排错峰出行，在全国多个景区，预约制也正在和测体温、戴口罩一样成为进入必选项。 截至目前，北京市属公园中有颐和园、香山、玉渊潭、北京动物园、景山、陶然亭、北海等7家公园取消现场售票，实施网上预约购票。正值赏花季，玉渊潭公园等门票预约火爆，休息日等高峰期常出现预约不上的情况。 3月22日14时16分，颐和园达到往年平日瞬时最大承载量的30%(8000人)，颐和园立即启动限流措施，游客暂缓入园、只出不进。预警信息也第一时间公布在公园各门区电子公告屏和官方微博。疫情期间颐和园制定限流管控黄、橙、红三级预警。 北京市公园管理中心副主任张亚红在北京市新冠肺炎疫情防控工作新闻发布会上介绍，清明假期，市属11家公园总游客量比去年同期减少70%，游客分布均匀，游园体验感好，游客游园时都能配合测体温、戴口罩，“能取得这样的效果，很大程度得益于市属公园采取网上预约购票、分时入园举措，进行远端限流，提前引导。” “预约购票可让公园管理者提前获悉客流量的发展态势，根据旅游景区承载量对客流进行把控，制定应对方案。”陕西省社会科学院文化旅游研究中心主任张燕认为，随着智慧旅游措施的完善，景区预约制可能在未来成为一种常态化管理方式。 客流回升呼唤智慧防控 “6月30日前，市民和游客在法定节假日和休息日可免费乘坐地铁、公交车；除按规定暂缓恢复开放的景区、景点外，国有A级景区向市民、游客免费开放，鼓励非国有A级景区参加免费开放活动……”近日，福建省厦门市针对旅游会展住宿餐饮业出台11条促进措施。 打出优惠牌的不只有厦门。全国多个景区都根据当地实际情况，出台优惠政策。 3月初，西安市提出旅游景区恢复开放3个月内，各大国有3A级以上景区全部免费；同时鼓励3A级以上非国有景区免费开放，于是华清宫、大唐芙蓉园等热门景区预约火爆。 3月13日，杭州市明确5月1日前，符合疫情防控要求的国有A级景区向境内外游客实行免门票开放，鼓励宾馆提供五折房费降价优惠。 在各地优惠政策推动下，清明小长假旅游客流迎来较大增长，省市周边游复苏迹象明显。携程发布的《2020清明小长假复苏报告》显示，4月周边游产品预订人数是3月的3倍，主要集中在清明节期间和周末。 近日，一些旅游景区在恢复开放期间出现游人扎堆现象，增加疫情传播风险。有专业人士认为，利用科技手段提前做好引导和预警工作仍是景区防疫重点。今年，北京首次在手机应用软件高德地图推出11家市属公园园区游客密度指数查看服务，发布公园实时客流信息，引导游客错峰出行，避免拥堵排队。 北京工业大学文化创意产业研究所兼职教授、资深旅游专家张建林对《工人日报》记者表示，景区促销力度加大之后，很容易聚集人流量，建议景区在限流同时，减少游览时聚集程度，可根据空间特点、景点布置情况等，设计能减少游客停留的游览线路。 “预计‘五一’还会出现新的出行高峰，因此各大景区需要实施更为科学、完善、严密的疫情防控措施，通过扫码登记、预约入园等，合理控制客流密度；通过线上购票、电子支付，减少人与人的接触。”张燕说。 疫情防控促景区转型 4月5日上午10时，一场特殊的“云游”在故宫博物院开启。两位讲解员行走在没有游客的紫禁城，通过移动直播让万千网友领略到闭馆期间故宫的春日之美。据统计，云游故宫直播观看和播放量破1100万人次。故宫博物院院长王旭东表示，直播活动为故宫深入思考闭馆期间如何“开放”提供契机。 此前3月1日，布达拉宫首次举办网络直播，1小时内观看人数超百万人次。近一段时间，各地博物馆推出逾2000余项网上展览，总浏览量超50亿人次。 据前述两部委通知要求，旅游景区只开放室外区域，室内场所暂不开放。对此，张建林表示，创新体验模式和打造衍生产业链等将成更多室内景点选择。“疫情之前，好多企业虽看到机遇，但投资驱动力不大。疫情发生后，线上经济、网红直播带货等势头汹涌，让景区投资者看到利好。”张建林认为，危机也是转机，景区传统文化是IP源动力，高科技是提升旅游体验和品牌的杠杆，结合现代经营理念，才能助推景区转型升级。 “受疫情影响，多地推出景区门票免费政策，迫使很多景区研究如何摆脱对门票经济的依赖。”张燕建议，景区应努力延长产业链，发展餐饮、演艺、文创、住宿等服务，因地制宜寻找新的盈利发展模式，推出新的旅游产品，寻找新的增长点。（记者 曲欣悦）"],"title":"防疫优先，景区怎么“玩”？预约游玩成“新常态”"},{"date":"2020年04月19日 09:34","paragraph":["央视网消息：农资供给不仅看数量，更要看质量。今年春耕，种子肥料农药等农资产品向优向绿转变，成为新亮点。 四月中旬的川西平原，小麦已经抽穗。德阳月形村丰乐家庭农场主马晓波承包的200多亩地里麦浪滚滚，麦种用了新品种，普通的肥料也换成更为高效、优质的水溶肥。种子和肥料双“升级”，他家小麦亩产预估可以提升20%以上。 农资肥料向优向绿转变，助力高产稳产。德阳在十多个粮食主产县建立了绿色防控示范区，推广使用高效、低毒、低残留的化肥和农药，通过推进病虫害绿色防控与专业化统防统治融合，实现农药减量控害。同时，大力开展测土配方施肥，提高肥料利用率，新型缓释肥、水溶肥等得到大面积推广使用 农资产业优化，化肥升级，绿色技术加快推广。最新统计显示，全国新型肥料推广应用达2.45亿亩次，有机肥施用超过5.5亿亩次。根据农业农村部、中华全国供销合作总社的要求，各地正在继续强化措施，确保化肥农药利用率在今年年底达到40%。"],"title":"农资供给质量为重 农资向优向绿转变成为新亮点"},{"date":"2020年04月19日 09:34","paragraph":["中新网4月19日电 据美国约翰逊·霍普金斯大学实时统计数据显示，截至北京时间19日6时40分，美国新冠肺炎确诊病例已超过73万例，累计死亡逾3.8万例。另据美媒报道，美国国防部官员透露，美国国防部长埃斯珀将延长目前国防部的旅行限制。 资料图：美国国防部长马克·埃斯珀。中新社记者 沙晗汀 摄 据报道，截至北京时间19日6时40分，美国新冠肺炎确诊病例升至732197例，累计死亡38664例。当地时间18日，美国国防部的一名官员称，国防部长埃斯珀将把目前国防部的旅行限制从原定的5月延长至6月30日。 据悉，该禁令内容禁止国防部工作人员及家属往来于被美国疾控中心定义为“旅行警告3级”的受新冠肺炎疫情影响严重的目的地国家，同时暂停美国大多数军队全球范围内的新调动。 美国国防部负责人事和战备的马修·多诺万在与记者的电话简报会中说，该命令将于4月20日生效。埃斯珀将每隔15天重新评估疫情形势，以决定是否结束该禁令。 在本周早些时候五角大楼的简报会中，埃斯珀表示，将会听从医学专家指引，以决定是否逐步开放军队调动。"],"title":"确诊病例超73万例！美国国防部延长旅行禁令至6月30日"},{"date":"2020年04月19日 09:47","paragraph":["“疫情上报第一人”张继先报告的最初7名新冠肺炎病例首次会诊记录都有哪些内容？时隔三个多月，张继先首次打开档案柜，向CGTN主播刘欣展示了多部门专家对这些不明病例的初次诊断意见，重现首次（也就是去年12月27日）拉响警报的关键时刻。同时，她还公开回应相关质疑！ 看视频↓"],"title":"武汉最初7例新冠肺炎病例会诊记录首次曝光"},{"date":"2020年04月19日 09:49","paragraph":["黑龙江日报18日讯(记者郭铭华)18日下午，省委常委、副省长、省委赴哈尔滨疫情防控指导组组长王永康带领指导组到哈尔滨市，举行见面会并交换意见。 王永康指出，党中央十分关注哈尔滨市疫情防控工作，习近平总书记多次作出重要批示。省委省政府也高度重视哈尔滨市“外防输入、内防反弹”情况，多次研究部署并提出工作要求。我们要坚决落实好习近平总书记的重要批示精神，坚决贯彻省委省政府的决策部署，提高政治站位、扛起政治责任，把遏制疫情反弹和扩散作为当前最大的政治任务，一抓到底、抓出成效。 王永康强调，要坚决堵住疫情防控中的漏洞，尽快解决境外境内相关联、家庭聚集聚餐、发热门诊“前哨”作用发挥不明显、医院内部感染严重、病例流调和舆情发布迟缓、社区村屯管控不严等主要问题，并举一反三，在最短时间内遏制住疫情反弹，坚决打赢哈尔滨疫情防控阻击战。 省委常委、哈尔滨市委书记王兆力主持会议，并代表市应对疫情工作领导小组作表态发言。省委赴哈尔滨疫情防控指导组成员和哈尔滨市长、市应对疫情工作指挥部总指挥孙喆及有关负责同志参加会议。哈尔滨市九区党政主要负责同志在分会场参加视频会议。"],"title":"黑龙江副省长：坚决堵住防控漏洞 尽快遏制疫情反弹"},{"date":"2020年04月19日 09:50","paragraph":["眼下，各地已陆续分批次开学复课，但幼儿园小朋友依旧要继续“宅”家。那么，防疫期间，家有小“神兽”，哪些安全隐患要注意？家长又该如何做好防护与引导？爸爸妈妈们，请看过来吧！"],"title":"家有小“神兽”，这些安全隐患需警惕！"},{"date":"2020年04月19日 09:54","paragraph":["国际空间站3名宇航员结束数月驻站任务，17日返回地球。他们在太空期间，新冠肺炎疫情蔓延，航天活动也受影响。一名宇航员落地后感叹，地球“不一样了，但仍然很美”。 俄罗斯宇航员奥列格·斯克里波奇卡和美国宇航员安德鲁·摩根、杰茜卡·迈尔当天降落在哈萨克斯坦。 摩根去年7月进入空间站，另外两人去年9月抵达。俄罗斯航天局和美国国家航空航天中心破例没有直播返回舱打开降落伞着陆过程。俄罗斯航天局说，这是由于新冠疫情引发的“技术限制”。 随后播放的画面显示，地面接应人戴口罩和手套，把3名宇航员接出返回舱。一名地面人员对另一人说：“请保持距离。” 由于哈萨克斯坦的卡拉干达机场因疫情关闭，3名宇航员无法按惯例在那里搭乘飞机回国。斯克里波奇卡将从哈萨克斯坦拜科努尔航天中心乘机飞回俄罗斯，两名美国宇航员不得不乘坐数小时汽车，继而在克孜勒奥尔达市搭乘飞机。 迈尔当天晚些时候在推特写道：“我们回到一个不一样的地球，但它仍然很美。” 迈尔与同事克里斯蒂娜·科克搭档，去年10月完成人类首次全女性太空行走。从空间站启程前，谈及全球为防范病毒传播而广泛采取保持社交距离的措施，迈尔说：“我想我在地球上会比在这里感觉更孤独。” 两名俄罗斯航天员和一名美国宇航员9日从拜科努尔发射场升空接替他们。发射准备期间，新驻站宇航员接受严格防疫措施，包括为期两周的隔离。 不过，俄罗斯《共青团真理报》报道，俄罗斯载人航天系统总设计师、能源火箭太空公司第一副总经理米克林14日确诊感染新冠病毒，而他先前见过新驻站航天员。俄罗斯国家航天公司17日说，米克林与航天员交流期间没有直接接触，而是隔着玻璃墙沟通。（惠晓霜）【新华社微特稿】"],"title":"空间站宇航员落地后感叹地球“不一样了”"},{"date":"2020年04月19日 09:55","paragraph":["4月18日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例16例，其中9例为境外输入病例，7例为本土病例（黑龙江6例，广东1例）；无新增死亡病例；新增疑似病例2例，其中1例为境外输入疑似病例，1例为本土疑似病例（内蒙古1例）。 当日新增治愈出院病例33例，解除医学观察的密切接触者1073人，重症病例无变化。 境外输入现有确诊病例847例（含重症病例47例），现有疑似病例44例。累计确诊病例1575例，累计治愈出院病例728例，无死亡病例。 截至4月18日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例1041例（其中重症病例85例），累计治愈出院病例77062例，累计死亡病例4632例，累计报告确诊病例82735例，现有疑似病例48例。累计追踪到密切接触者724850人，尚在医学观察的密切接触者8632人。 湖北无新增确诊病例，新增治愈出院病例13例（武汉13例），无新增死亡病例，现有确诊病例109例（武汉109例），其中重症病例22例（武汉22例）。累计治愈出院病例63507例（武汉46355例），累计死亡病例4512例（武汉3869例），累计确诊病例68128例（武汉50333例）。无新增疑似病例，无现有疑似病例。 31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者44例，其中境外输入无症状感染者3例；当日无转为确诊病例；当日解除医学观察62例（境外输入8例）；尚在医学观察无症状感染者999例（境外输入186例）。 累计收到港澳台地区通报确诊病例1466例。其中，香港特别行政区1023例（出院568例，死亡4例），澳门特别行政区45例（出院17例），台湾地区398例（出院178例，死亡6例）。"],"title":"国家卫健委：18日新增16例新冠肺炎确诊病例 9例为境外输入 7例为本土病例"},{"date":"2020年04月19日 09:56","paragraph":["2020年4月18日0—24时，湖北新增新冠肺炎确诊病例0例，无境外输入病例。 湖北新增病亡0例。 湖北新增出院13例，其中：武汉市13例。 截至2020年4月18日24时，湖北累计报告新冠肺炎确诊病例68128例，其中：武汉市50333例、孝感市3518例、黄冈市2907例、荆州市1580例、鄂州市1394例、随州市1307例、襄阳市1175例、黄石市1015例、宜昌市931例、荆门市928例、咸宁市836例、十堰市672例、仙桃市575例、天门市496例、恩施州252例、潜江市198例、神农架林区11例。 湖北累计治愈出院63507例，其中：武汉市46355例、孝感市3389例、黄冈市2782例、荆州市1528例、鄂州市1335例、随州市1262例、襄阳市1135例、黄石市976例、宜昌市894例、荆门市887例、咸宁市821例、十堰市664例、仙桃市553例、天门市481例、恩施州245例、潜江市189例、神农架林区11例。 湖北累计病亡4512例，其中：武汉市3869例、孝感市129例、黄冈市125例、鄂州市59例、荆州市52例、随州市45例、荆门市41例、襄阳市40例、黄石市39例、宜昌市37例、仙桃市22例、咸宁市15例、天门市15例、潜江市9例、十堰市8例、恩施州7例、神农架林区0例。 目前仍在院治疗109例，其中：重症6例、危重症16例，均在定点医疗机构接受隔离治疗。现有疑似病例数为0，当日新增数为0，当日排除0人，集中隔离人数为0。累计追踪密切接触者281141人，尚在接受医学观察1974人。 4月18日，湖北新增无症状感染者22例，转确诊0例，解除隔离35例，尚在医学观察的无症状感染者576例。"],"title":"湖北19日最新通报：无新增新冠肺炎确诊病例 无境外输入病例"},{"date":"2020年04月19日 10:05","paragraph":["随着境外输入病例激增，边境小城绥芬河打响“外防输入、内防反弹”阻击战。 近日，一批又一批刚从湖北结束战斗的白衣勇士一路北上，紧急驰援。医护人员，重症专家，检测团队……他们甲衣未解，再上征程。 “从一个战场转到另一个战场，战斗不结束，我们不放松。” 总监制丨杨华 监制丨耿志民 制片人丨韩任伟 温露 编导丨王稷钧 统筹丨寇琳阳 记者丨郭晓光 董良 于文波 郑宝煜 杨洋 剪辑丨褚振雨 视觉丨韩旭 音编丨王安然"],"title":"微视频丨转战绥芬河"},{"date":"2020年04月19日 10:11","paragraph":[""],"title":"【战“疫”说理】图解：一组数据透视复工复产“进度条”"},{"date":"2020年04月19日 10:14","paragraph":["编者按：癌症防控是世界性难题，目前我国每年新发癌症病例约380万例，死亡约229万例。在健康中国行动15个专项行动中，癌症防治备受关注。2020年的4月15日至21日是第26个全国肿瘤防治宣传周，今年的宣传主题为“抗癌路上，你我同心”。央视网联合中国抗癌协会推出7期“专家说”系列科普图解，带你了解肿瘤容易被忽视的那些事。 央视网消息：人们常常谈癌色变，谈及原发性肝癌更是令人发怵，一般认为，肝癌一旦形成，预后较差，晚期肝癌如不治疗，自然生存期约3-4个月，所以人们称肝癌为“癌中之王”。 今非昔比，2017年后新的有效药物大量涌现，目前晚期肝癌患者中约半数能存活16个月以上，如将分子靶向药物和调节免疫的药物联合使用疗效则更好。所以应该给 “癌中之王”的肝癌摘帽了，不必再谈癌色变。 东部战区总医院全军肿瘤中心主任医师华海清表示，肝癌的治疗虽然较过去有了很大的进步，但与理想还有较大的差距。防重于治始终是我国的一贯方针，加强对慢性肝炎患者的诊治，定期复查甲胎蛋白和B超检查肝脏情况，做到早发现、早诊断、早治疗是关键。(设计 石天馨)"],"title":"【够科普】肝癌不再是“癌中之王”"},{"date":"2020年04月19日 10:15","paragraph":["近日，在广西柳州柳东新区国际会展中心三期项目工地，夜班工人在屋面作业。黎寒池摄（影像中国） 制图：蔡华伟 17日召开的中共中央政治局会议强调，在疫情防控常态化前提下，要保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，坚定实施扩大内需战略，维护经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会。 针对社会关切的热点问题，记者采访了部分专家。大家认为，当前经济发展面临的挑战前所未有，从6个方面强调“保”的重要性，是充分估计困难、风险和不确定性而提出的要求，在常态化疫情防控中要加快推进生产生活秩序全面恢复，切实增强紧迫感，稳住经济基本盘，兜住民生底线。 ——编 者 1 保居民就业 增强企业创造和稳定就业岗位能力 2018年7月，中共中央政治局召开会议，提出要做好“六稳”工作，并把“稳就业”放在首位。专家表示，17日召开的会议将“保居民就业”再次放在突出位置，体现了“要实施好就业优先政策”的工作导向。 “一季度，我国国内生产总值同比下降，复工还不充分，存量就业人数下降。加之境外新冠肺炎疫情蔓延扩散，国际需求持续下滑，国内经济下行压力加大，就业压力仍然较大。”中国人民大学中国就业研究所所长曾湘泉说。 曾湘泉建议，在需求侧，要全面强化稳就业举措，根据就业形势变化调整政策力度，扩大就业需求。“政府部门在推进投资项目时，要将就业效果纳入项目评估内容，做到以稳投资来稳增长促就业”。 同时，要千方百计增强企业创造和稳定就业岗位能力。当前，不少外贸出口型企业面临订单减少、无法发货、资金紧张等困难。“关键是把已经出台的一系列政策措施不折不扣地落实到位。”国家行政学院教授赖德胜说。 在供给侧，劳动力市场供给侧结构性改革须进一步深化。受疫情影响，产业结构、生产生活方式、用工需求等都在发生变化，线下场景正加速线上化。这些都意味着对劳动者岗位技能的要求正在变化。“必须加大职业技能培训力度，提升技能素养。”曾湘泉说，高校毕业生，是要抓好就业工作的重中之重，更要加强技能培训，改善就业观，引导更多高校毕业生到基层去参加工作。我国基层教育、公共卫生等领域人才缺口依旧较大，应充分发挥其吸纳高校毕业生就业的作用。 从长远看，还需要深化教育体制和教育体系改革，更好体现就业优先战略和就业优先政策，使教育与劳动力市场在数量、结构、质量上更好匹配。 2 保基本民生 对低收入群体特别是困难群体加大保障力度 “越是特殊时期，越要稳住民生‘底盘’。”中国社科院财经战略研究院副院长杨志勇认为，保基本民生，就是要保障居民基本衣食住行。 一方面，要通过保就业、加大对困难群体救助等措施，保障百姓收入，使其有能力负担基本生活支出。另一方面，要通过保市场主体、保产业链供应链稳定，特别是保粮食能源安全，为百姓基本生活需求提供充足供给。“保基本民生能坚定信心、增强信心，是统筹推进其他工作顺利开展的重要基础。” 疫情直接影响居民收入，再叠加物价上涨因素，对低收入群体特别是困难群体加大保障力度十分紧要。近日，《关于进一步做好阶段性价格临时补贴工作的通知》印发，今年3月到6月，每月价格临时补贴金额提高一倍发放。在价格补贴联动机制已有的保障对象基础上，将孤儿、事实无人抚养儿童、领取失业补助金人员也纳入保障范围。 南京大学社会保障研究中心主任林闽钢表示，目前民政部门不断加大对弱势群体的救助保护力度，提高标准、简化审批流程；下一步，对因疫情在家隔离的孤寡老人、困难儿童、重病重残人员等群体，要加强走访探视和必要帮助，防止发生冲击社会道德底线的事件，了解就业状况和基本生活需求。 对于农村地区，北京大学新结构经济学研究院院长林毅夫认为，要进一步加强社会保障网，提高低保水平，保障基本生活。国务院发展研究中心原副主任王一鸣则建议，对生活受影响的困难群体，可以通过提供公益性就业岗位等方式，帮助他们渡过难关。 同时，林闽钢表示，要大力推进互联网、大数据、人工智能等技术与民生保障工作的深度融合。“对民生保障领域问题早发现、早干预，探索建立各类民生保障数据库，加强部门间数据共享，使民生保障更精准。保持疫情期间基本民生服务不断档，不断优化完善政务服务流程，积极推行全流程线上办理，缩短办理时限，使民生保障智慧化。” 3 保市场主体 着力帮扶中小企业渡过难关，提高生存发展能力 近日，浙江曼克斯缝纫机公司将大部分资金用于备货，流动资金一时紧张。浙江台州路桥农商银行得知该企业贷款利息支付存在困难，向总行请示获批后，为企业办理了870万元贷款利息延期支付，让企业专心研发生产医用防护服生产设备。 “我国目前市场主体超过1亿户。各类市场主体是我国国民经济发展的主要力量，是承载居民就业的主要领域。”国家金融与发展实验室特聘研究员董希淼说，保市场主体，重点是保中小微企业。面对当前经济形势，其困难不容小觑。 “过去，应对这类问题主要依靠投资。但这次，需要同时保护家庭、保障消费，帮企业渡过难关。”林毅夫表示。“中小企业可以提供大量就业，是很多产业链的重要组成部分。他们的生存和发展对恢复正常经济社会秩序起着至关重要的作用。” 董希淼认为，下一步，积极的财政政策要更加积极有为，减税降费工作要继续深入实施。对受疫情直接冲击较大的餐饮、住宿、旅游等行业，可阶段性针对性地进行补贴或减免税费。稳健的货币政策要更加灵活适度，保障市场流动性合理充裕，加大对中小银行的支持，鼓励中小银行进一步服务好受疫情影响较大的中小微企业。 “目前，一些个体工商户现金流减少，难以缴纳租金。除了地方政府加大租金减免力度外，商业银行等金融机构可以创新推出额度适中、利率优惠的‘租金贷’等产品，或通过信用卡推出租金分期产品，缓解租金难题。”董希淼说。 4 保粮食能源安全 粮食生产稳字当头，煤电油气安全稳定供应 为调动农民积极性、稳定粮食生产，种粮大省湖南打出组合拳：代耕代种托管式、保姆式社会化服务涌现；安排购机补贴10亿元、贴息1亿元以上…… 在国家能源神东煤炭集团，13座煤矿开足马力运转。1月24日至4月7日，克服人员短缺、物资运输不畅等困难，集团最大限度挖掘矿井生产能力，累计生产煤炭3833万吨，火车外运日均112列。 “我国粮食连年丰收，库存充足。当前，夏粮长势较好，春播进展总体顺利。”中国社科院农村发展研究所研究员李国祥介绍，粮食安全这根弦任何时候都不能松。 “粮食生产坚持稳字当头。”李国祥分析，眼下，做好春耕备耕是关键。相关部门应引导农民紧盯关键农时，及时下地；加快农资企业复工复产，及时疏通交通、物流等堵点；做好技术指导，防范自然灾害和病虫害。各项工作环环紧扣不放松，稳住春播粮食面积，才能为粮食安全奠定坚实基础。 从长远看，应该坚持三方面工作：稳政策，释放重农抓粮信号。强化粮食安全省长责任制考核，完善农业补贴政策，调整完善稻谷、小麦最低收购价政策，稳定农民基本收益。稳面积，坚持藏粮于地，确保粮食播种面积稳定。稳产量，加大新农艺、新服务模式推广力度，提升农业机械化水平，依靠科技提高粮食单产。 我国是世界上最大的能源生产国和消费国，能源安全是关系国家经济社会发展的全局性、战略性问题。 中国能源研究会常务副理事长周大地认为，从近期看，要保障煤电油气等安全稳定供应，维护正常的生产生活秩序；认真研判疫情和国际能源市场变化对我国的影响，统筹协调好国际国内两个市场，保持供需平衡。 长远看，真正解决能源安全问题，还是要积极发展非化石能源，加快绿色低碳转型。加强节能工作，降低单位能耗。加强国际合作，构建多元能源供应体系。 5 保产业链供应链稳定 保持稳定性和竞争力，促进协同复工复产达产 湖北是我国最重要的汽车整车与零部件生产基地。2月中旬，湖北省与工信部达成共识，复工优先选择汽车零部件，而抓手则是龙头企业带动。通过龙头企业拉动一级供应商，再向下延伸至二级、三级供应商。 “保持产业链供应链的稳定性和竞争力，促进产业链协同复工复产达产，是在巩固疫情防控成果的前提下，维护我国经济发展和社会稳定大局，确保完成决战决胜脱贫攻坚目标任务，全面建成小康社会的重要保证。”中国企业联合会研究员刘兴国说，产业链供应链稳定的重要性体现在两个方面：一是上下游企业之间存在分工合作、协同发展与相互制约的关系；二是链条上，大、中、小企业存在合作共生关系。 工信部最新统计显示，截至4月15日，全国规模以上工业企业平均开工率达99%，中小企业开工率达84%。刘兴国认为，这得益于有关部门、地区及企业之间的充分沟通协调，也得益于抓龙头企业推动产业链上下游、大中小企业协同复工复产。 “在开放经济体系中，产业链的不同环节往往布局在不同国家和地区。”刘兴国建议，相关企业应适时采取应对措施，如提前寻找可替代供应商；调整采购计划，争取在供应商受疫情影响停产前做好采购储备；争取获得供应商的优先供应权等。长远看，要加快产业链的国际化布局，增强产业链的国内替代能力，提升我国产业链安全水平。 6 保基层运转 保障基层公共服务，提高财政资金使用效率 “保基层运转，就是要保障市、县、乡镇（街道）、村（社区）等各级部门和公共服务机构开门办公的经费，使教育、医疗、治安、水电、公交等公共服务正常运转。”中国财政科学院金融研究中心主任赵全厚认为，基层有效运转，是推动各项政策实施的基础条件，也是保障群众切身利益的基本要求。 为牢牢兜住基层“保工资、保运转、保基本民生”底线，今年以来，中央加大对地方转移支付力度，确定阶段性提高地方财政资金留用比例。 “除了加大转移支付力度、压减一般性支出等手段，保基层运转还要立足长远，积极的财政政策要更加积极有为，通过更深入的财政体制改革，提高财政资金的使用效率。”赵全厚说。 一方面，通过专项债、PPP等模式，用财政资金撬动社会资本参与公共基础设施建设与运营，减轻财政资金唱独角戏的压力。另一方面，切实有效降低社会资本准入门槛，调动民间投资积极性，使财政资金更多更好地集中用于公共服务领域，好钢用在刀刃上，更好用于保障基本民生。 （本报记者王政、曲哲涵、陆娅楠、李昌禹、李心萍、王观、王浩、赵展慧、丁怡婷报道） 《 人民日报 》（ 2020年04月19日 02 版）"],"title":"稳住经济基本盘 兜住民生底线（经济新方位）"},{"date":"2020年04月19日 10:32","paragraph":["新华社上海4月18日电 题：更新、更快、更优——第三届进博会的三大“关键词” 新华社记者周蕊 距离第三届中国国际进口博览会还有200天，数据显示，第三届进博会筹备速度快于前两届，企业商业展的已签约展览面积超过规划面积的60%。进博“朋友圈”越来越大，筹备步伐越来越快，展品变商品、贸易促投资的能量越来越足。“越办越好”的进博故事，是中国对外开放的注脚。 更新：数十家大咖“新面孔”加入进博“朋友圈” 历峰来了，米其林来了，爱普生来了……来自进口博览局的统计显示，报名参展企业超过1000家，数十家世界500强、行业龙头企业将成为第三届进博会上的“新面孔”，传递出境外企业看好中国经济的坚定信心。 历峰集团16日在“云端”与进口博览局签订战略合作备忘录，进博朋友圈又添“大咖级”新展商。首次参展，历峰集团一举拿下500多平方米的展览净面积，参展主题定为“匠心与创新”，卡地亚、梵克雅宝、伯爵、江诗丹顿、万宝龙等一批中国消费者熟知的奢侈品品牌将集体亮相。 “疫情不改历峰对中国经济复苏的满满信心，签约参加第三届进博会及后续战略合作，正是这种信心的最佳证明。”历峰集团总裁朗博杰说。 法国米其林集团也是首次参展。作为全球销量第一的轮胎生产企业，米其林集团几乎不直接参加各类展会。在连续两届观展进博会后，这一次果断签约。“我对第三届进博会的成功举办充满信心，更对中国市场和中国经济的前景充满信心，进博会将成为拉动全球经济最有力的‘武器’之一。”米其林集团中国区CEO伟书杰说。 更新的除了展商，还有新科技、新产品、新主题。中国国际进口博览局副局长孙成海介绍，第三届进口博览会将在医疗器械及医药保健展区设立“公共卫生防疫专区”，进博会将帮助企业抓住全球资源重组、产业链重构的历史机遇，实现“买全球、卖全球、惠全球”。 更快：上“云”！筹备速度快于前两届 在新冠肺炎疫情的影响下，全球不少展会纷纷叫停。但作为全球首个以进口为主题的国家级博览会，第三届进博会筹备速度快于前两届，借助电话、互联网等通过非接触式筹备，是进博“快”起来的秘密。 云报名、云沟通、云对接、云签约，甚至用上了“云路演”。9日下午，第三届进博会举办首个网上海外路演推介会，向德国海外商会组织的多家行业协会、上百家德国企业介绍第三届进口博览会筹备情况，日本、瑞士等国的经贸机构也来“旁听”“取经”。 进口博览局副局长、国家会展中心（上海）副总裁刘福学说，“针对疫情在全球的发展态势，我们采取网上推介会等方式，创新招展形式，增强企业参展信心。” 首次开启“边招展、边对接”模式，帮助全球参展商和采购商更好对接，提升进博对接的效能。早在3月12日，进口博览局在上海公布了第三届进博会的首批143家参展企业名单，并同步发送给全国各交易团。这一速度早于前两届一个多月，买卖双方有更充分的时间早对接、早沟通、早“牵手”。 更优：展品变商品，贸易促投资 牛排、大虾、红酒……“买它，买它，买它！”直播间里气氛火热，浏览互动量节节走高。不同的是，这一次直播带货的“主播”是阿根廷驻沪总领事奥帕罗和绿地全球商品贸易港集团总经理薛迎杰。 总领事和总经理下场“吆喝”，效果立竿见影。1小时的直播里，观看量近1.5万，直播间上架8件阿根廷进口商品，客单价高达608元。 奥帕罗说，希望通过绿地全球商品贸易港这一进博会“6天+365天”常年交易展示平台，帮助更多更丰富的阿根廷特色进口商品进入中国家庭。 火热带货的直播，正在帮助全球进口商品在疫情下逆市“发力”。薛迎杰说，随着疫情逐渐消退，国内消费市场正快速回温。今年一季度，贸易港集团国际贸易进口业务环比增长近3倍。 展品变商品，贸易促投资。去年8月就提交了第三届进博会参展意向书的松下电器，继去年底在嘉兴投资建设厨电工厂后，近期宣布将在广州建设生产5G电子材料的新工厂；在第二届进博会上精彩亮相的国际化妆品巨头资生堂3月在上海奉贤区落户了中国第三家研发机构，资生堂中国区总裁藤原宪太郎说，疫情没有影响企业在中国和上海继续投资的信心，在疫情恢复之后，资生堂会进一步强化对中国的投资。 上海市人民政府副秘书长、进博会城市服务保障领导小组办公室主任尚玉英说，贸易是经济发展的“发动机”，进博会是全球贸易的大聚会。进博会将为广大企业提供更多的市场机遇、投资机遇、合作机遇，为全球经济点燃“一把火”。"],"title":"更新、更快、更优——第三届进博会的三大“关键词”"},{"date":"2020年04月19日 10:34","paragraph":["4月17日，习近平总书记主持召开中共中央政治局会议，科学判断国内外疫情防控和经济形势正在发生的新的重大变化，肯定今年一季度我国经济展现出的巨大韧性，强调要在疫情防控常态化前提下加大“六稳”工作力度，保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转。既总结全年开局，又部署和定调接下来的工作，此次政治局会议释放的一系列积极信号，对确保完成决战决胜脱贫攻坚目标任务、全面建成小康社会具有方向性的引领作用。 同一天公布的数据显示，受疫情影响，今年一季度我国国内生产总值同比下降6.8%，但3月份主要经济指标降幅明显收窄，经济复苏步伐正在加快。这表明各项复工复产政策效果逐步显现，给了国内和全球市场更多的信心。但是，当前经济社会中的一些挑战仍然较为突出，其中既有疫情带来的短期困难，也有长期性、结构性问题。同时，海外疫情扩散增加了全球经济的不确定性和不稳定性，复工复产和经济社会发展的环境严峻复杂、面临的挑战前所未有。 这就要求我们在坚定信心的同时，决不能掉以轻心；在抓紧抓实抓细常态化疫情防控的同时，坚持底线思维，做好较长时间应对内外部环境变化的思想准备和工作准备。此次政治局会议首提“六保”，就是正视多重困难、坚持底线思维的体现；保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，其中每一项都锚定当下的难点“痛点”做最充分的准备，积极进取加力“六稳”，牢牢把握发展主动权。 作为“六保”中的“首保”，保居民就业是疫情期间高效复工复产的重要前提，是我国经济社会稳定高质量发展的内在要求，重要性不言而喻。非常时期，要紧盯需求、多措并举，把保居民就业时刻不放松地抓起来、动起来。一方面，千方百计纾解企业特别是中小微企业受困的问题，通过稳企业、稳经济，稳住就业的基本盘，这是创造、增加就业岗位的重要一步。另一方面，加大对重点行业的帮扶，如出口导向的制造行业，加大对重点群体的帮扶，如农民工、高校毕业生，灵活推动就业和创业创新。 统筹实现“六保”，既要立足当前，更要着眼长远。要密切监测经济运行状况，聚焦疫情对经济运行带来的冲击和影响，研究制定有力管用的政策措施。宏观上，关注可能制约经济全面恢复的因素，继续加大逆周期调节力度，从总量和结构同时入手，在供给和需求两端协同发力，提高精准性，扎扎实实做好自己的事。微观上，把党中央作出的一系列具体部署落到实处、落到细处，确保政策用在该用的群体上、该用的领域中；因地制宜、对症下药，针对各地推动上下游贯通、产销供衔接、大中小企业配套的实际精准发力，全面抓好经济社会发展各项工作。 我国经济从来都是在风雨中成长、在磨砺中壮大的。果敢的防疫抗疫举措稳住了我国经济社会发展的阵脚，为恢复经济增长创造了条件。接下来，只要我们在挑战中积极应对，从危机中捕捉机遇，就一定能够实现“六保”的目标任务，也一定能够推动我国经济稳定繁荣、行稳致远。（经济日报-中国经济网评论员)"],"title":"千方百计 倾力“六保”"},{"date":"2020年04月19日 10:39","paragraph":["中新社西安4月18日电 (张一辰 党田野)弦乐四重奏、单簧管钢琴二重奏、钢琴三重奏……博物馆里的“云上”音乐会18日晚在西安上演，大唐遗宝与西洋乐的邂逅为民众带来一场视听盛宴。 西安交响乐团联袂陕西历史博物馆、秦始皇帝陵博物院、西安碑林博物馆、西安博物院和西安城墙举办“云上国宝音乐会”，通过网络直播的形式，为民众展现音乐与文物交融之美。 据了解，当晚演奏的曲目包括《D大调第二号弦乐四重奏第三乐章：夜曲》《致敬巴赫》《降B小调第一号夜曲》《爱的忧伤》《我的祖国》等。 西安交响乐团小提琴首席周虎翼表示，此次演出在选曲方面很有考究，主要以西方古典作品为主，依托陕西历史博物馆内厚重的中华文化元素，通过音乐与文物的对话，诠释中西方文化的交融。 近年来，中国文化演出市场日益升温，音乐会、音乐剧等演出形式逐渐成为民众休闲生活的选项之一。由于新冠肺炎疫情的影响，线下演出被迫按下“暂停键”，但“云音乐会”“云剧场”等形式的出现也给民众在疫情期间的娱乐生活提供了一种选择。 西安交响乐团品牌总监曹继文表示，受疫情影响，乐团在今年取消了一些线下演出的同时，开始将目光瞄准线上平台。通过直播音乐会的形式，可以摆脱场地的限制，让更多热爱音乐和文物的民众足不出户就能欣赏高雅艺术。 陕西历史博物馆馆藏文物171.795万件(组)，其中一级文物762件(组)，国宝级文物18件(组)。镶金兽首玛瑙杯、葡萄花鸟纹银香囊、鎏金舞马衔杯纹银壶、鸳鸯莲瓣纹金碗等镇馆之宝蜚声中外。 陕西历史博物馆馆长侯宁彬表示，音乐和文物的融合既是古典与时尚的融合，也是传统与现代的融合，其目的都是用不同的语言或形式来进行文化的传递。此次在何家村唐代窖藏展厅举办音乐会，也是希望民众通过音乐的形式，对文物有更多认识。(完)"],"title":"千年文物“邂逅”西洋乐 指尖律动演绎“博物馆奇妙夜”"},{"date":"2020年04月19日 10:40","paragraph":["央视网消息：进入四月中旬，各地的鲜花已经盛开，到处是一派生机蓬勃的景象，一起去看看。 走进江西宜丰县的官山国家级自然保护区，首先映入眼帘的是满眼的嫩绿，在这片绿色的画卷上，满山遍野的山花次第开放。油桐花，竞相怒放；蝴蝶花，粉嫩娇艳；映山红，鲜红欲滴。在晴天丽日之下，阵阵微风吹拂，各色花儿随风摇曳，阵阵清香扑面而来，让人心旷神怡。 步入江苏扬州瘦西湖东门，满树盛开的琼花映入眼帘，微风吹拂下轻轻摇曳，姿态绰约，香味淡雅，令人神往。在无锡江阴中山公园，两棵千年紫藤已经缀满繁花，宛如灿若云霞的紫色瀑布，格外绚烂。"],"title":"花开锦绣 春深似海"},{"date":"2020年04月19日 10:41","paragraph":["面对突如其来的新冠肺炎疫情，中国与共建“一带一路”各方守望相助，在共同抗疫中，携手推进项目建设。“一带一路”朋友圈更加团结，构建人类命运共同体的理念更加深入人心。 “愿增进一带一路框架下更多深层次合作” “冲破黑暗夜，再见满天星”“交得其道、千里同好”“海内存知己，天涯若比邻”“冬将尽，春可期；山河无恙，人间皆安”……一段时间以来，一句句美好寄语连同抗疫物资一起，从中国发往“一带一路”沿线国家和地区，送去力量和温暖。 在受疫情影响的“一带一路”沿线国家和地区，中国企业充分调动资源，承担起抗疫责任：中建五局和长沙仁和医院派遣的联合医疗队携带医疗物资驰援阿尔及利亚；中国铁建向尼日利亚派遣防疫工作组，为1600名中方员工和1万多名当地员工提供防控指导，与尼方医疗团队分享防疫经验；中铁一局援建的塞内加尔妇幼医院拥有84张床位和3间手术室，被塞方指定为新冠肺炎定点收治医院，目前已收治多名当地患者…… 在斯里兰卡，中国电科加速推进斯里兰卡卫生部医疗设施升级项目，向斯国家传染病医院和主要公立医院交付急需的2000多台套医疗设备。斯卫生部致信感谢中国企业在斯抗击疫情关键时期提供的宝贵帮助，表示“愿增进‘一带一路’框架下更多深层次合作”。 中国先后向意大利派出三批专家组。在意大利红十字会主席罗卡看来，中国专家组是首批抵达意大利的国际援助者，中国帮助让人感动。意大利一位网友留言：“中国不止一次向我们伸出援手。共建‘一带一路’合作的纽带更加牢固。” “我们看到了中国经济的韧性和潜力” 中东经济网刊文指出，“中国加快复工复产，同时带动海外‘一带一路’项目建设有序开展，我们看到了中国经济的韧性和潜力。” 中老铁路是泛亚铁路的重要组成部分，也是“一带一路”倡议的重要互联互通工程。近日，中铁二院设计完成的中老铁路最大跨度桥梁——班纳汉湄公河特大桥主桥实现合龙，标志着桥梁建设取得阶段性成果。老挝公共工程与交通运输部部长本占表示：“在施工现场，防疫措施得当，各项管理规范，中国员工克服疫情影响，确保工程施工进度，给我们增添了信心。” 参与共建“一带一路”海外项目的中国企业全力推进项目建设，尽可能保障当地民众生产生活。巴西瓦加斯基金会国际财务管理研究中心主任夏华声表示，中国企业复工复产，不仅有利于中国经济恢复，还有助于稳定全球产业链供应链。 中国华电柬埔寨额勒赛水电站、印尼巴厘岛电厂等海外发电项目均严格按照所在国家电力调度安排，平稳保电。中国建筑股份有限公司近日在马尔代夫胡鲁马累岛承建的7000套社会住房项目提前交付，大大缓解当地的住房压力。中国化学工程旗下天辰耀隆生产的硫酸铵可用于纺织、皮革、医药等方面，为保证疫情期间的海外需求，企业生产不停歇，积极协调人工、码头、物流，产品出口至印度等10多个国家。 巴西巴中精英企业家联合会首席执行官若泽·儒尼奥尔认为，当前中国正在加快恢复生产生活秩序，“中国为全球抗击疫情和经济复苏作出重要贡献”。 “期待全球抗疫早日迎来最终胜利” “中国疫情防控取得明显成效，赢得广泛的国际声誉和认可。”古巴哈瓦那大学经济系副主任何塞·波索说。 斯里兰卡国家电视台日前报道称，中国交建集团港口城项目公司在抗击疫情的同时推动复工复产，这体现了中国企业的担当。尼日尔《萨赫勒报》刊文表示，中油国际西非公司尼日尔项目公司在疫情期间克服困难开展生产，保证尼日尔石油供给，为当地社会生活正常运行作出贡献。 近日，中化集团农业事业部与约旦阿拉伯钾肥公司、俄罗斯乌拉尔钾肥公司和摩洛哥磷酸盐集团的高管连线，分享企业疫情防控经验。3家企业高度重视中国企业的专题分享，认为在疫情防控过程中，中国采取措施速度之快、成效之显著令人印象深刻。 “感谢中国企业分享宝贵防疫经验，期待全球抗疫早日迎来最终胜利。”国际肥料工业协会主席穆斯塔法·特内布表示，将把中国企业的防疫经验与协会全球400多个会员分享，携手抗击疫情，共建“一带一路”。 岁寒知松柏，患难见真情。在特殊时刻，中国企业以实际行动拓展着中国与共建“一带一路”沿线国家和地区的抗疫合作，克服疫情影响，不断推进高质量共建“一带一路”。 （本报北京、里约热内卢、墨西哥城、约翰内斯堡、开罗、曼谷、新德里4月18日电 记者刘歌、尚凯元、李晓骁、朱东君、张远南、刘旭霞、吕强、黄培昭、孙广勇、胡博峰）"],"title":"共建一带一路，合作纽带更加牢固（患难见真情 共同抗疫情）"},{"date":"2020年04月19日 10:43","paragraph":["“阿利玛医院将为特立尼达和多巴哥人民提供高级别的防护。”日前，在视察了由中国铁建（加勒比）公司设计建设的阿利玛医院，尤其是针对新冠肺炎疫情紧急改造的医院防疫区域后，特多总理罗利在社交媒体上如此评价。 阿利玛医院位于特多北部城市阿利玛。当地的老医疗中心面积较小，病患接待能力不足，看大病需要去很远的中心医院。由中企承建的这座高5层的综合性现代化医院拥有150个床位，有助于满足当地就诊需求。 就在医院即将竣工交付之际，新冠肺炎疫情在全球多点暴发。3月12日，特多出现首例确诊病例；仅5天之后，特多卫生部与中方团队商讨改造相应设施，使医院有能力接诊治疗新冠肺炎患者。 项目负责人李东生告诉本报记者：“在疫情期间抢工，挑战比以往更大。但为了特多人民的生命安全，我们会像国内抢建火神山医院和雷神山医院一样担起责任。” 临时将普通病房改造升级成隔离病房，需要调整空调、排水、弱电和发动机等各个系统。“我们面临的最大挑战是隔离空调系统，将原先跨洁净区和病房等污染区的空调系统断开，或者安装高效过滤器，确保走廊内的空气压力大于病房。”阿利玛医院项目工程部部长彭才柱介绍。 为了尽早完成改造任务，抢工期间，中特两国150多名员工先后参与建设，每天从清晨6点半忙到次日凌晨，调试空调时还可能通宵达旦。即便工作繁忙，项目组依旧有条不紊做好员工健康安全保障：一方面安排交叉作业，避免人员聚集，要求戴口罩、测体温、洗手才能进入施工现场，另一方面在施工现场醒目位置张贴防疫宣传画，加强防疫知识宣讲。 最终，建设团队在一周时间内，改造出100个隔离病床，之后又完成了其他防疫相关区域的改造。现在，特多方已有医务人员入驻现场，阿利玛医院已经做好接收新冠肺炎患者的准备。 项目施工协调员雷特·博里斯非常自豪能参与医院的建设和后期改造，“中国企业在特多需要时建成了这家医院，衷心感谢中方工作人员！他们远离家人，和我们一起艰辛努力，建成了这所当地居民长久盼望的医院。特多人民将在这里享受到优质的医疗服务”。 特多卫生部基建中心负责人罗纳尔多·科伊拉斯表示：“特多卫生部与中国铁建公司保持着长期良好的合作关系，中方的工程质量非常高。阿利玛医院的建成对特多人民意义重大。”特多卫生部部长迪亚尔辛格也对中方的建设速度大加赞赏，“项目团队如此快速改造好隔离病房，新医院提升了我们的抗疫能力”。 （本报里约热内卢4月18日电）"],"title":"中企完成对特多阿利玛医院防疫区域的紧急改造——“新医院提升了我们的抗疫能力”"},{"date":"2020年04月19日 10:45","paragraph":["疫情期间，西班牙华侨华人捐物资，录视频，开“云课”，与当地民众守望相助，谱写了许多动人的合作抗“疫”故事。 西班牙正泰能源总经理麻晶晶还记得3月17日那天，她带着不满3岁的儿子到居住地小镇的警察局送口罩。“当时警察还没有集体配备防护用具，儿子蹒跚着脚步将口罩交到警察叔叔手里，我真心希望这些口罩能保护好这些城市的守护者。” 疫情在西班牙发生后，正泰能源第一时间和巴塞罗那孔子学院基金会一道，为当地战斗在抗击疫情一线的两家医院提供了4500只口罩。之后，又将辗转购置的数万只口罩捐给当地政府、电视台、银行、警察局，以及没有渠道购买口罩的中国留学生群体。 受疫情影响，巴塞罗那孔子文化学校年后就一直处于停课状态。3月，学校推出的“孔子云课堂”正式上线，向本校3000名学生和在西班牙的华人免费开放。巴塞罗那中文教育基金会主席兼孔子文化学校董事长麻卓民说，中国国内疫情最为严重时，学校向全体师生发起捐赠物资的倡议，立即得到积极响应，“很多孩子们都拿出了自己的零花钱”。 如今疫情在欧洲持续蔓延，学校又把余下善款全部用于对巴塞罗那本土医疗机构的援助。在向巴塞罗那最大的儿童医院圣胡安德乌医院提供医疗防护物资时，学校还一并送去了孩子们录制的视频。视频里，孩子们手捧用省下来的零花钱集资购买的口罩说：“生活在巴塞罗那的华人小朋友和你们在一起。”这条视频在全院医护人员间流传，不少人被感动到哽咽。 西班牙抗“疫”队伍里，中资企业的身影也十分活跃。当了解到马德里本地医院急需防护物资时，中国工商银行西班牙分行立刻从有限的自用物资中，挑出防护等级较高的口罩，赠给马德里一家公立医院。“当地政府在其官网及社交媒体上发文，感谢分行在他们面临困难时捐赠物资，与他们共同抗击疫情。”中国工商银行西班牙分行总经理刘建军说。 拥有近90年历史的格拉纳达足球俱乐部现已成为中资企业。疫情发生后，俱乐部主席蒋立章联合其他国内相关机构，共同发起了援西防疫物资捐赠活动，驻上海的同事还将一万只口罩交予西班牙驻上海领事馆，由其代为捐赠至西班牙卫生部。“我们坚信，体育永不言弃的精神和积极向上的正能量，一定能支撑我们度过这段艰难时期，并取得抗击疫情的最终胜利！” “人类只有一个地球，各国共处一个世界，在这个特殊的艰难时期，人类命运共同体意识将我们紧紧凝聚在一起。盼望西班牙早日战胜疫情，恢复勃勃生机。”麻晶晶说。"],"title":"“盼望西班牙早日战胜疫情”"},{"date":"2020年04月19日 10:54","paragraph":["中埃双方员工在口罩生产车间工作。本报记者 周 輖摄 “依靠中国的先进自动化设备，加上中方对生产过程严格把关，我们生产的口罩品质在全埃及数一数二。”埃及欧药公司负责人欧麦尔·阿卜杜拿起一只刚刚生产出来的口罩自信地向记者展示。疫情暴发后，欧药公司与中国宁波嘉尚进出口有限公司，在开罗纳赛尔城保税区迅速建立起非灭菌医用外科口罩生产线，并于日前正式投产。 “我们与中国朋友的合作非常愉快。口罩生产线帮助我们解决了防疫的大难题。多生产一些口罩，就能帮助更多埃及人抵御病毒。”欧麦尔带领记者走进工厂的无菌车间。隆隆声响中，已调试完成的全自动化生产线快速运转，成卷的熔喷布、无纺布被叠压切割，随后一只只蓝色口罩片初步成型，在传送带上一字排开。之后，几名工人分工进行压制、添加耳带、包装等步骤。整个生产流程井然有序。 嘉尚公司负责人胡晓君介绍说：“该项目由中方提供设备、技术以及部分原料，埃方负责无菌车间、人工以及面料原料的采购工作。我们彼此之间相互配合。” 据介绍，该项目生产的口罩为三层医用外科手术口罩：第一层是防血液渗透无纺布，第二层是复合熔喷布，第三层是无纺布。口罩按照欧盟标准生产，并已获得德国检测机构的认证。 该项目投入市场后，将有效填补当地口罩供应的缺口。据了解，目前投产的5条生产线保守估计产能可达每天50万只，未来还计划增至10条生产线，满产后产能每天能超过100万只。胡晓君表示，中方愿根据埃及疫情形势变化调整所生产口罩的内销和出口比例，“尽最大努力帮助埃及抗击疫情”。 中国驻埃及大使馆经商处公参韩兵表示，在疫情防控的特殊时期，口罩生产线的投产将切实提高埃及疫情防控能力，愿我们早日战胜新冠病毒这一全人类共同敌人。 埃及内阁信息与决策支持中心公共关系司长谢里夫对埃中两国合作建立的口罩生产线表示高度赞赏。谢里夫指出，如今埃及面临疫情威胁，中方急人所急、雪中送炭，体现出两国的兄弟情谊。“口罩生产线项目对埃及抗疫意义重大。愿埃中携手，早日战胜疫情。”"],"title":"中埃合作生产口罩 预计日产能可超100万只"},{"date":"2020年04月19日 10:55","paragraph":["4月17日，中国拿出了一季度的国民经济“总结”。 GDP同比增长-6.8%，这是自1992年开始发布季度GDP数据以来的最低数值。 只不过，在这场“前所未有”的危机面前，“前所未有”的GDP增速数据，反倒没有让人意外。当天A股三大指数集体震荡收涨。 有喊加油的 ▼ 有等着好消息的 ▼ 在短期的经济和人的健康之间，中国坚定选择了后者，也付出了一些短暂的经济代价。 习惯的经济增速前，突然加了负号，大家却显得平静。如何理解这种平静，谭主走访了15位经济学家。 三道难题 在国家统计局的新闻发布会上，外媒提出了一个具有“挑战性”的问题。 “如果从这次发布数据当中找表现最差的数据来看，您认为这个数据的影响有多大？” 发言人毛胜勇没有掩饰，直言最大的困难是精准帮扶企业渡过难关。 这正是疫情之下，中国经济曾面临的第一道难题，企业复产。 1月末，一座面积相当于80个巴黎的巨大城市，义无反顾按下了暂停键。为了坚决遏制疫情扩散蔓延势头，全国也采取了最全面、最彻底、最严格的防控举措。诸多企业只能相应停摆。 眼下，疫情逐步好转，我国企业复工复产正在稳步推进。截至3月14日，规模以上企业平均开工率已达99%。这样的效率，在全球疫情蔓延、全球经济贸易大幅下滑的情况下，弥足珍贵。 清华大学国家金融研究院院长朱民告诉谭主另一组数据： 现在企业开工率很高，长三角、珠三角开工率都高达95%左右，但是运营水平不高，都只有30%左右，为什么？没有订单，特别是外向型企业。 这样的难题早已被关注。 2月份，人社部为企业减免养老、失业、工伤三项单位缴费共1239亿元，预计2至6月减免额度将超过5000亿元。工信部也已累计向5000多家重点疫情防控企业发放了2000多亿元专项再贷款。 企业稳就业才稳。对于就业，国家统计局新闻发言人毛胜勇坦言，形势依然严峻。 今年就业挑战最大的时候还未到来，2020年高校应届毕业生数量创下历史新高，但在疫情影响下，需求却在低位。 如何保障最大的民生？谭主从人社部拿到了一个数据，持续了3周的百日千万网络招聘专项行动当前共有124万家用人单位发布岗位1162万个。 伴随着复工复产，岗位需求也在增加。企查查大数据显示，3月较2月新增岗位环比增长273%。 工作捆绑收入，收入下滑，是眼下需要跨越的第三道难题。 一季度，全国居民人均可支配收入实际下降，收入下滑的同时，消费支出也在下降。 随着复工复产的推进和需求的释放，很多行业的收入状况会得到改善。 环球同此凉热。所有的难题，大家都感同身受，而中国正凭借着庞大的市场规模、较好的产业基础、较强的配套能力、充裕的劳动力和高效率的物流、交通设置，辗转腾挪。 难题难解，政策传导也需要时间，但解答的过程也让我们看到了不少难得。 三个难得 一道道经济问题，终归是人的问题。正像北京大学新结构经济学研究院副院长王勇所说： 危难当头，最关键的还是人，首先要保证人的安全，才能度过危机。留得青山在，不怕没柴烧。 为了保障人民健康，统筹协调疫情防控和经济社会发展，是中国第一季度最重要的两个关键词。 前者要堵，必须严防死守，后者要疏，必须保持稳定。 尽管疫情冲击严重，中国又采取了严格的防控举措，基本民生却得到了较好保障。 14亿人的饮食起居都照顾好，这很难得。 谭主前些天专门梳理过一篇关于粮食安全的问题（粮食危机要来么？重磅答案都在这里），中国不仅储备充足，而且今年春耕顺利，丰收有望。说到饮食起居，也必须说一说中国人已经习以为常的云上生活。 全国政协经济委员会副主任刘世锦也与谭主分享了自己的云端经历： 我们现在大部分会议都放到线上来了，既节能减排，又降低成本，还提高了效率......这么多年整个数字经济，在疫情冲击中，发挥了很大作用，下一步潜力更大。 向前看，朝前走，疫情催生了一部分新兴经济活动，很多机遇正在出现。一季度信息传输、软件和信息技术服务业增加值增长13.2%，拉动GDP增长0.6个百分点。 数字经济对中国经济未来的结构改善、效率提升以及更好的配置资源同样难得。 数据要看变化，更要看趋势。随着复工复产按下“快进键”，经济社会发展按下“重启键”。不少主要经济指标呈现回升势头。尤为显著的，是3月份规模以上企业，产出水平已基本恢复到去年同期水平。 根据摩根士丹利的最新预计，中国最糟糕的时刻已经过去，改善的势头很大可能会继续延续。二季度经济有望增长1.5%。 近期，国际货币基金组织（IMF）也预测今年中国经济增速为1.2%，是全球主要经济体中的少数正增长。 全球对中国依然最有信心。这份信心，在当下也很难得。 放眼全球，阴霾却仍未散去。国际货币基金组织（IMF）预计今年全球经济增速将为-3%，为上世纪30年代大萧条以来最糟经济衰退。 稳住 每个人都是历史的书写者。没有人会想到，自己突然就站在了人类历史的一个“分水岭”。 这句话放到2003年说，马云应该很有体会。 在2003年非典疫情期间，阿里巴巴正式推出了淘宝。4月17日，在接受央视专访时，马云说：从复工情况来看，复工最快、最迅速的是通过互联网技术的。因为曾经拥抱变化，现在才可以不被变化所扰。 这句话放到今天说，同样特别贴切。 “今年第一季度极不寻常，突如其来的新冠肺炎疫情对我国经济社会发展带来前所未有的冲击。” 这是最近召开的中共中央政治局会议作出的一个重要判断。在公布国民经济数据的同一天，谭主看到了这次经济工作会议的消息。 当下，疫情防控进入常态化，稳是大局，既要确保疫情不反弹，也要稳住经济基本盘，兜住民生底线。17日的政治局会议，特别提到了六项保障工作。 ·保居民就业 ·保基本民生 ·保市场主体 ·保粮食能源安全 ·保产业链供应链稳定 ·保基层运转 中小企业和就业管理是宏观政策的重点设计领域。 如是金融研究院院长管清友也解读出同样的意味： 当下最重要的还是民生救助，让大家的消费能够稳住，另外就是中小企业的纾困。 消费券正是各地用以刺激消费、改善生活同时促进生产的有力抓手。 截至4月8日，全国已有16个省市区近50城推出消费券政策，金额从数百万元到上亿元不等，总额至少达49.43亿元。 稳住了企业才有可能稳住就业，才有可能稳住经济大盘。企业应该怎么办？ 中国税务学会副会长张连起分享了他的关键词，也是变化。 除了政府支持，企业自身也要转型，包括数字化转型、商业模式的转型、核心技术的转型、管理模式和核心关键技术的转型等。 我们常说，中国经济是一片大海，大海不怕暴风骤雨。疫情还未远去，求新求变的中国经济已经在阴霾中苏醒。 面向未来，唯一不变的就是变化本身。或许接受了变化，就会变得平静。因为，变化是问题，也是答案。（玉渊谭天）"],"title":"为何能平静面对“前所未有”的GDP增速？15位经济学家这么说……"},{"date":"2020年04月19日 10:57","paragraph":["本报武汉4月18日电 （记者吴绮敏）“抗击新冠肺炎疫情与中非合作”国际视频会议暨《中非紧密团结抗击新冠肺炎疫情联合倡议书》发布会17日举行。与会中非学者围绕会议主题进行深入研讨，坦诚交流，为中非合作战胜疫情建言献策。 会议由浙江师范大学非洲研究院、南非非洲研究院、尼日利亚国家政策与战略研究所、尼日利亚中国研究中心联合主办。来自中国和南非、尼日利亚、埃及、肯尼亚、马里、坦桑尼亚、索马里、布基纳法索、马达加斯加、埃塞俄比亚、南苏丹、赞比亚、喀麦隆等13个非洲国家的60多位知名学者、智库领袖和媒体代表出席了视频会议。与会者普遍认为，新冠肺炎疫情发生以来，中非相互支持，紧密合作，体现了患难与共的情谊。 会议发布的联合倡议书以汉语、英语、法语、阿拉伯语、斯瓦希里语、豪萨语6种语言面世。倡议书指出，数十年来，中非同甘共苦、守望相助。这种友谊已深深根植于中非人民心间，并在此次抗疫的共同努力中不断增长。我们相信“患难见真情”，此刻中非人民比历史上任何时候都更需要增强互信、加深理解、精诚团结、相互支持，合作抗击新冠疫情，构建人类命运共同体。倡议书还就中非双方更有效合作抗疫提出了具体意见和建议。"],"title":"中非智库人士就团结抗击疫情发表联合倡议"},{"date":"2020年04月19日 10:57","paragraph":["央视网消息：麋鹿，是国家一级保护动物，属于世界珍稀动物。每年的三月下旬到五月底，是麋鹿的产仔高峰期。由于怀孕的母鹿胆子很小，容易受到惊吓，产仔前一般会离开麋鹿群，选择较为隐蔽的地方待产，产仔结束后，母鹿一般不会立刻将小鹿带出来，而是等小鹿能够独立行走后，再带回麋鹿群。 目前，湖北石首麋鹿国家级自然保护区的工作人员观测到的新生小麋鹿已经超过140头。"],"title":"湖北：石首麋鹿保护区新生麋鹿超140头"},{"date":"2020年04月19日 11:08","paragraph":["最近一周，有多个省区市对来自疫情高风险地区的人员提出核酸检测要求。一个重要原因是，广东、甘肃等地接连出现持健康绿码的湖北输入无症状感染者和确诊患者。为及时排查发现潜在的感染者，广东省已要求湖北返回人员主动到医疗机构检测核酸。四川、重庆等地也已发出类似要求。 张文宏：核酸检测是筛查无症状感染的最好手段之一 在一群新冠病毒感染者中，注定会有部分人发病并出现发热、咳嗽、肺炎等症状，却也有一部分不发病或者症状非常轻微，这些人就是无症状感染者，但是他们的核酸检测仍然会呈阳性。因此，核酸检测也成为发现这些无症状感染者的重要手段。 复旦大学附属华山医院感染科主任 张文宏：健康码只能告诉你，他们做过一些初步的筛查。事实上本来就没办法去筛查无症状感染者。所以这不能说是健康码的一个漏洞，只是说健康码它存在筛查的一个盲区。我是赞成健康码的，因为健康码可以覆盖大部分病例的发现。漏掉少量无症状感染者，那怎么办？我们要另外设置一些机制，现在筛查无症状病毒携带者最好的技术手段，核酸检测应该算其中之一。 在浙江绍兴越城区的综合服务点，湖北小伙子刘通，在本周三抵达后立即被送到这里进行免费的检测。刘通将通过采集鼻咽拭子的方法进行核酸检测。 采集鼻咽拭子和采集口咽拭子，是目前两种常用的核酸检测方法。伴随着受检测者恶心、咳嗽等不适感，拭子在与鼻咽或口咽黏膜的接触中提取检测物。 张文宏：病毒看不见摸不着，现在唯一能检测的就是病毒的基因。在口腔里面刮一刮，鼻子里刮一刮，就可以在一个机器里把病毒基因给测到，只要阳性的就肯定有。所以核酸检测对于筛查无症状感染者，意义非常大。 在综合服务点住了一晚之后，刘通等来了核酸检测阴性的结果。 张文宏：中国本土还没有大量无症状感染者 随着各地加强了核酸检测的力度，无症状感染者的通报数量在累计增加。但在张文宏教授看来，无症状感染者一定是伴随着有症状确诊病例而存在，国内确诊病例并未增加反而是在下降，这说明，中国本土还没有大量的无症状感染者。对于无症状感染者的排查，必须重视，但没必要过度解读。 张文宏：没有很多有症状的人，无症状感染者的数量就是有限的。现在有症状感染者的数量还是少的，上海近一个月没有一个本地病例。如果连续一个月没有本地病例的话，我就认为在上海无症状感染者的病例也是0。国内还有一些地区有无症状感染者的存量，如果这些存量随着时间的推移，再过两个潜伏期，全国各地还是没有本地确诊病例的话，无症状感染者这个概念慢慢就不重要了。 张文宏认为，国内无症状感染者造成的传播风险相对较低，相比之下，由于海外疫情汹涌，国外输入至我国的无症状感染者，若不加以严格筛查追踪，造成社区传播的风险则要大得多。 张文宏：境外现在流行病学发病率比武汉高多了，美国纽约就有20几万；俄罗斯一个航班下来，10%到30%的阳性率。所以现在对境外的输入加大筛查力度是非常科学的策略。 张文宏：一次核酸检测假阴性率约30% 本周，北京市通报的一起境外输入关联病例疫情引发高度关注。一名留学生抵京隔离14天内曾进行三次核酸检测，全部为阴性，但在解除隔离回家5天后确诊，并传染3位家人。在张文宏看来，这名留学生在确诊前，就是一例典型的无症状感染者。而之所以三次核酸检测未发现，是因为核酸检测存在一定假阴性概率。 张文宏：一次核酸检测，假阴性率应该30%，假阴性率跟什么有关系？采样是不是做得到位，还有检测的敏感性如何。但是如果我再做一次的话我就把敏感性提高了，假阴性率可以降低到10%，所以这是一个非常低概率的事件。通过严密的筛查出现了漏洞，如果要再次防止出现这种情况，还得继续加强防守。 张文宏：疫情不可能短时间结束 抗疫将成常态化 张文宏认为，境外输入的压力将持续存在，疫情在短时间内结束似乎已不可能，各地医疗体系要时刻保持强大的敏感性、警觉性和快速反应，而对于普通民众来说，可能要学会习惯疫情的常态化，一边上班，一边抗疫。 张文宏：现在很多人认为就应该一个病例都没有，才可以回到正常生活。那我现在告诉你，别做梦了，这种生活是不正常的，因为全世界现处于大流行。现在偶尔出现的一例两例病例不要奇怪，我们要开始进行常态化的抗疫。在很长一段时间我们的重点应该迅速回归到正常的生活，该读书的读书，该工作的工作，恢复经济。偶尔出来一个新冠肺炎病人我们把他迅速治疗掉，这个才是合理的。 监制丨唐怡 制片人丨席罗曦 张奇斌 策划丨张媛 编辑丨黎佳易 王楠"],"title":"疫情能否在短期内结束？如何对待无症状感染者排查？张文宏为你解答"},{"date":"2020年04月19日 11:11","paragraph":["记者从河南省原阳县委宣传部获悉，原阳县人民政府网站19日发布通报，该县一小区土方中发现4具儿童尸体，疑因土方压埋窒息死亡。 通报称：4月18日17点30分至22点40分，在原阳县盛和府小区堆放的土方中陆续发现4名5至11岁儿童尸体，均系与该小区相邻的原阳县原兴办事处温庄村人。经初步判断，可能因土方压埋窒息死亡，具体原因需要进一步调查。 事发后，新乡市、原阳县两级党委、政府高度重视，迅速组成联合调查组展开调查。目前，包括项目法人代表吴某在内的7名相关责任人已被控制接受调查，调查结果将第一时间向社会公布。（总台央视记者 王涛）"],"title":"河南原阳一小区土方发现4具儿童尸体 正展开调查"},{"date":"2020年04月19日 11:15","paragraph":["4月18日0—24时，通过口岸联防联控机制，报告7例境外输入性新冠肺炎确诊病例。新增治愈出院4例，其中来自美国2例，来自英国1例，来自俄罗斯1例。 病例1为中国籍，在美国生活，4月16日自美国出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例2为中国籍，在英国留学，4月11日自英国出发，经德国转机后于4月12日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例3为中国籍，在英国留学，4月16日自英国出发，4月17日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例4为中国籍，在俄罗斯工作，4月10日自俄罗斯出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例5为中国籍，在俄罗斯工作，4月10日自俄罗斯出发，当日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例6为中国籍，在俄罗斯工作，4月10日自俄罗斯出发，当日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 病例7为中国籍，在美国生活，4月16日自美国出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。 7例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者97人，均已落实集中隔离观察。 4月18日0—24时，无新增本地新冠肺炎确诊病例。 截至4月18日24时，累计报告境外输入性确诊病例296例，治愈出院185例，在院治疗111例（其中1例危重）。现有待排查的疑似病例19例。 截至4月18日24时，累计报告本地确诊病例339例，治愈出院331例，死亡7例，在院治疗1例（重症）。现有待排查的疑似病例0例。 截至4月18日24时，尚在医学观察中的无症状感染者0例。"],"title":"上海18日无新增本地新冠肺炎确诊病例 新增境外输入7例"},{"date":"2020年04月19日 11:16","paragraph":["2020年4月18日0-24时，黑龙江省省内新增确诊病例6例（哈尔滨4例、牡丹江2例），新增无症状感染者4例（牡丹江3例、绥化1例）。截至4月18日24时，累计报告本土确诊病例521例，累计治愈出院病例470例，现有确诊病例38例（哈尔滨36例、牡丹江2例），现有无症状感染者23例（哈尔滨18例、牡丹江3例、绥化2例）。当日发热门诊诊疗人数1155人。累计追踪到密切接触者17325人，已解除医学观察16493人，尚有832人正在接受医学观察。 2020年4月18日0-24时，黑龙江省无新增境外输入确诊病例、疑似病例。截至4月18日24时，累计报告境外输入确诊病例377例，其中：黑龙江省117例，其他省份260例；现有境外输入确诊病例375例；现有境外输入疑似病例5例；累计境外治愈出院病例2例。追踪到境外密切接触者2093人，已解除医学观察1158人，尚有935人正在接受医学观察。 2020年4月18日0-24时，无新增境外输入无症状感染者。截至4月18日24时，现有境外输入无症状感染者40例，其中：黑龙江省18例，其他省份22例。（总台央视记者 王跃军 张艺馨）"],"title":"黑龙江19日通报：新增6例本土新冠肺炎确诊病例 无新增境外输入病例"},{"date":"2020年04月19日 11:24","paragraph":["从2月29日到4月18日 据不完全统计 中国向18个国家 派出20支医疗队/工作组 全球战“疫” 他们万里驰援 从人员到物资 从官方到民间 滴水之恩，涌泉相报 抗击疫情，不分国界 没有谁是一座孤岛 可以自全 万里驰援无问西东 天下一家 监制丨王姗姗 张鸥 制片人丨庄胜春 汪洁 视觉丨于江 编辑丨尚晓煜"],"title":"过去50天，20支队伍出征海外！"},{"date":"2020年04月19日 11:28","paragraph":["央视网消息：记者从成都大熊猫繁育研究基地了解到，今年全球首对圈养大熊猫双胞胎幼仔满月，熊猫基地和四川支援湖北医疗队一起通过视频的方式向外界公布了大熊猫双胞胎的名字：大仔得名“热干面”，乳名“平平”，小仔得名“蛋烘糕”，乳名“安安”。 出生于今年3月17日的大熊猫双胞胎幼仔，初生体重均超过100克。目前，双胞胎幼仔身体非常健康，大仔体重已超过1000克，小仔体重已超过800克，颜色也从一身粉嫩逐渐变成了大熊猫标志性的黑白两色。 无论是“热干面”还是“蛋烘糕”，都是极富地域特色的小吃名称，将武汉和成都两地紧紧相连，也寄托了大家对这对大熊猫幼仔健康成长的美好祝愿。"],"title":"今年全球首对圈养大熊猫双胞胎幼仔满月 分别取名为“热干面”“蛋烘糕”"},{"date":"2020年04月19日 12:22","paragraph":["央视网消息：近日，在广西钦州三娘湾海域，研究人员发现了多头刚出生的白海豚幼仔。小家伙随着母亲一起跳跃玩耍，一起捕鱼。它们趴在母亲背上，时而浮出海面，时而沉入水底。据研究人员介绍，白海豚幼仔刚出生时呈现黑色或黑灰色，随着年龄的增长，逐渐过渡到到灰花、灰色、白色。 目前，三娘湾海域的白海豚呈现出黑、灰、白多种色彩，证明这里生活着一个健康的、有活力的白海豚种群。中华白海豚为国家一级保护野生动物，被称为“海上大熊猫”。"],"title":"广西钦州三娘湾发现白海豚幼仔"},{"date":"2020年04月19日 12:44","paragraph":["(抗击新冠肺炎)内蒙古新增1例新冠肺炎本土疑似病例 由湖北传入 中新网呼和浩特4月19日电 (记者 张玮)内蒙古自治区卫生健康委19日发布官方消息称，内蒙古新增1例新冠肺炎本土疑似病例，由湖北省传入。 2020年4月18日7时至4月19日7时，内蒙古报告无新增本土和境外输入确诊病例，无新增境外疑似病例，新增本土疑似病例1例，由湖北省孝感市传入内蒙古呼和浩特市。 截至2020年4月19日7时，内蒙古累计报告无本土确诊病例；境外输入确诊病例118例，包括俄罗斯74例、英国22例、法国19例、美国2例、西班牙1例，治愈出院30例。 现有本土疑似病例2例；境外输入确诊病例88例、疑似病例16例。 内蒙古卫生健康委官方称，确诊和疑似病例均在定点医院接受隔离治疗，所有密切接触者均在定点场所集中隔离医学观察，全程实行闭环管理。输入性本土疑似病例的相关流行病学调查和密切接触者追踪工作正在进行中。 截至2020年4月18日24时，内蒙古报告无症状感染者0例。(完)"],"title":"内蒙古新增1例新冠肺炎本土疑似病例 由湖北传入"},{"date":"2020年04月19日 12:50","paragraph":["央视网消息：据塞尔维亚卫生部18日15点公布数据，过去24小时，塞尔维亚新增新冠肺炎确诊病例304例，累计确诊5994例，新增死亡病例7例，累计死亡117例，累计治愈637人，全国共计3853名患者入院治疗，126人使用呼吸机，共计检测新冠病毒样本36028份。 中国援助塞尔维亚抗疫医疗专家组于3月21日抵达贝尔格莱德，在中国专家组的指导下，塞尔维亚抗击疫情取得较大进展。应塞尔维亚政府的请求，中国专家组将原定两周的援助计划延长至四周。近日，塞尔维亚政府再次提出，希望中国专家再次将返程延期。 在中国专家组的建议下，塞尔维亚增加了病毒检测量，由最初的日检测不足50份到近期日检测量超过2000份。 而本月8日，塞尔维亚政府又与中国企业签署合作协议，委托组建两座“火眼”病毒检测实验室，分别位于贝尔格莱德和南部城市尼什。这两座实验室投入使用后，合计检测能力将达每天3000份样本，塞尔维亚政府同时还采购了9万个试剂盒。 此外，塞方听取专家组的建议，在超过五个城市搭建了“方舱医院”，目前可供使用的病床超过6000张。 “方舱医院”的落成，轻症和无症状患者的入住，已缓解了各大医院的收治压力，而现阶段，中国专家组的主要任务是深入各地方定点医院以及养老院、精神病院等场所，对如何收治确诊病人、如何减少医护人员感染、定点医院如何分区给出改进方案。"],"title":"新冠肺炎疫情 中国援塞专家组再次延长援助计划"},{"date":"2020年04月19日 13:15","paragraph":["央视网消息：18日，应马来西亚政府邀请，中国政府派出的赴马来西亚抗疫医疗专家组抵达吉隆坡国际机场。此次中国赴马来西亚医疗专家组由中国国家卫生健康委员会组建，由广东省卫健委选派，包括来自广东省的8名专家，覆盖院感管理科、呼吸科、重症医学科、精神科、感染科、数据分析、病毒学和中医学等领域，部分专家有赴湖北抗疫工作经验。 据介绍，本次专家组在马来西亚的暂定行程为期两周，其间还将赴东马交流经验。专家组将同马来西亚卫生部、医疗机构及来自全国的公共卫生专家、医护人员进行广泛深入交流，为马来西亚抗击疫情提供有益帮助。"],"title":"新冠肺炎疫情 中国赴马来西亚医疗专家组抵达吉隆坡"},{"date":"2020年04月19日 13:18","paragraph":["2020年伊始，一场突如其来的新冠肺炎疫情阻挡了人们出行的脚步，居民或防疫隔离，或机动上班，增加了宅在家里的时间。期间，对于一些人来说，被称作一日三餐之外的“第四餐”——零食加餐，成为了一项“刚需”，宅在家里的消费者从而也收获了不少脂肪。 如果，当你买了一包薯片正打算吃时，却发现包装袋上写着“该薯片120卡路里，需要快跑19分钟才能消耗这些热量”，那么你还会继续吃下去吗？ 南开大学商学院教授李东进认为，目前，众多食品和饮料包装上的标签都会提供营养成分表、卡路里信息、“无糖”“低糖”“健康食品”等指标。但一些研究发现，消费者往往看不懂营养成分表，并极易被误导选择购买这些“低含量”商品，从而导致食物摄入量的增加。 据了解，为了让消费者更容易理解所吸收的热量状况并促进健康饮食习惯，英国皇家公共健康协会曾呼吁，在食品包装上引入运动热量标签，告诉消费者要消耗掉食物所含热量需要进行多长时间和什么强度的运动。 那么这些标签是否能够有效帮助消费者合理食用零食，并促使消费者消耗相应的热量呢？李东进团队最近研究发现，食品包装上的运动量标签相比于仅提供卡路里标签，可以使那些正在减肥的人减少食用量，增加运动量。 “这是因为，对于正在减肥的人，运动量标签引发了其对热量平衡的意识，促使被实验者（以下简称‘被试’）保持热量摄入与热量消耗之间的平衡。”研究团队的南开大学商学院企业管理博士生金惠贞说。 不过，对于不减肥的人而言，由于他们对控制体重相关线索并不敏感，食品包装上的运动量标签和卡路里标签对被实验者食用量以及运动量的差异则并不显著。“研究结果进一步表明，当唤醒被实验者热量平衡意识时，对于正在减肥的人而言，运动量标签和卡路里标签在食用量和运动量上不存在显著差异，并且都能够促使被实验者保持热量平衡。”参加此项研究的中国科学技术大学管理学院特任副教授李义娜表示。 据介绍，在一项对123名在校大学生的调查实验中，在进入实验室之前被实验者要求填写饥饿程度相关量表，随后将他们随机分为2组，给每组被实验者一盒新品曲奇饼干（一盒4包），请他们自由品尝该新品曲奇饼干（进行食用量测量），并对其味道等进行评价。其中一组的饼干盒包装以及每小包饼干包装上贴着运动量标签，另外一组的包装上贴着卡路里标签，并在享用完后要求被实验者填写产品评价，控制体重情况等，随后，将测量所有被实验者的运动量。研究结果发现，控制被实验者饥饿程度后，食品包装上的运动量标签相比于卡路里标签，可使那些正在减肥的人减少食用量，增加运动量。 随着疫情逐渐好转，复工、开学在即，因宅家积累的脂肪终于要浮出表面，“减肥”也成了最热门的话题。业内人士认为，导致肥胖的最主要原因是过度饮食和缺乏运动，于是合理膳食和适量运动成了大家减肥控制体重的首要选择。但是，很多人会控制不住食欲，寻找那些“狂吃不胖”的“无糖”“低脂”“零卡路里”等食物，导致增加食用量，却低估了运动量。 金慧贞表示，这不仅不利于减肥反而更容易引起肥胖，事实上任何手段，都只能通过热量平衡来产生减肥效果。运动量标签有助于消费者更容易理解所吸收的热量状况，使那些正在减肥的人能够“健康”地吃零食，促进消费者保持热量平衡、控制体重，由此可能提高重复购买，使得食品企业和消费者实现双赢的目的。 “一项来自英国医学杂志《柳叶刀》的研究显示，目前中国平均肥胖率达12%左右，肥胖总人数高居世界第一。运动量食品标签应在国内加大推广和应用，有助于解决令人苦恼的肥胖问题。”李东进说。"],"title":"如何“健康”地吃零食？"},{"date":"2020年04月19日 13:23","paragraph":["人们来不及过多感慨，老龄化社会就不期而至。人老了，越来越难。生活难、看病难，需要有人照料和护理。然而，养老护理的专业人才队伍，千呼万唤，至今还没有一个比较清晰的模样。一个大家充满期待的事业，却少有人愿意投身它，说明这个事业的发展基础没有夯实，养老事业的牛鼻子我们还没有抓住。 养老事业是服务人的事业。它和医疗事业有共同点，它们都依赖专业人才提供专业服务。正如医生是医疗事业的核心，照护人员也是养老事业的关键。养老事业可以借助互联网、人工智能，但不能依靠它们，因为，互联网整合资源的前提是这些资源是充裕的。而养老和医疗领域，人才和设施等基础资源不足，整合就失去了意义。所以，养老事业虽然是大家关注的热点，但成为不了风口，它不能迅速获得回报，也吸引不来急功近利的社会资本，只有依靠全社会长期投入，扎扎实实夯实自己的基础。而且，与硬件设施投入相比，人才队伍的培养和扩充更是急不得，需要花时间和下大力气去完成。 养老护理目前处在初级发展阶段，面对的是从无到有的起步难艰。在国家政策助推下，近年来各地兴办了不少各种类型的养老机构，但很快就发现，养老管理和护理的专业人才实在太少，于是饥不择食，降低录用门槛。打开养老机构招聘广告，对护理员的要求通常是55岁以下，有耐心、有爱心就行，护理员有经验当然好，没经验，短期培训一两周也能上岗。若能拥有几个高级护理员，养老机构和入住的老人会感到很自豪。养老机构在收费标准、入住率和运营成本的平衡之间苦苦寻求效益最大化。而薪酬水平不高、护理员队伍不稳、服务质量难提升，呈现着事业起步的各种艰难。这些艰难也传导到人才培养的环节，在国家大力推动下，一些院校已经设立了养老管理和护理专业，但和需求的热度相反，报考人数并不多，毕业后，流失的人才更多，养老事业对人才的吸引力十分不足。 养老，被称为事业，意味着它对老年人的生活照料和健康管理能够更加专业、更加规范、更加细致。进入老年阶段，老人在衣食住行的需求上都发生了不小的改变，需要更加细致和独特的照料。疾病侵袭，使老人在心理生理的健康上需要更加专业的管理和治疗。养老护理是有专业性的，如果具备条件，养老护理员必须经过专业院校的专业课程培养而成。养老护理还是分级的，对自理、半自理、失能老人的护理要求也是不一样的。不管哪个层级的护理，都需要更加专业和标准化。受制于目前护理员年龄老化、受教育程度低的现状，养老服务仅仅是满足对老人生活的一般照料，但我们始终要把实现专业化的服务，作为养老事业的牛鼻子紧紧抓住。 养老既然是关系千家万户和每个人幸福的事业，需要全社会长期投入和努力，积跬步而成千里。社会资本瞄准的是中高端养老需求，国家的持续投入才能从根本上改变养老事业的现状。全社会都要为养老事业“蓄水加油”，我们每个人也要为自己的老龄化做好准备，年轻时要转变观念，为养老增加积累。当年轻父母为下一代的育儿嫂动辄每月支出上万元时，是否想过自己老了也需要这样的护理服务？如果早些为自己配置一些必要的商业养老和医疗保险，随着养老事业的成熟，等老了就可以根据需要，选择自己称心的服务，而不必全然依赖子女。没有规划和投入，就不可能有兴旺的养老事业和温暖的老年生活。"],"title":"有养老院，没专业护理员咋办？"},{"date":"2020年04月19日 13:26","paragraph":["央视网消息：截至4月18日24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者44例，其中：境外输入无症状感染者3例；当日无转为确诊病例；当日解除医学观察62例（境外输入8例）；尚在医学观察无症状感染者999例（境外输入186例）。"],"title":"4月19日疫情日报"},{"date":"2020年04月19日 13:33","paragraph":["1.暴饮暴食 暴饮暴食的人热量摄入过多，除了增加肠胃负担之外，还有可能会因为热量摄入过多肥胖，肥胖明显时很多慢性疾病容易出现，甚至就会导致脑梗。 2.情绪波动 情绪波动的时候，会刺激身体导致血管老化速度加快，很多人长期负面情绪爆棚，有这种情况出现有可能会让大脑功能降低，脑梗形成之后也会威胁身体健康。 3.熬夜 经常性的熬夜对人体健康不利，很多人在熬夜之后也会导致大脑功能下降，日积月累之后患病率会增高。 4.不爱运动 很多人就是因为长期没有运动量而导致体质下降，血液循环也容易受到阻碍，血液无法及时输送到身体的每个部位，更容易出现血管堵塞这种表现，这样脑梗也会快速到来。"],"title":"不想被脑梗困扰 那就改掉这几个坏习惯"},{"date":"2020年04月19日 13:39","paragraph":["据非洲疾控中心最新数据，截止非洲东部时间18日21时，非洲52个国家共报告新冠肺炎确诊病例20270例，1025例死亡，4700例康复。非洲仅有科摩罗和莱索托两国未现确诊病例。 世卫组织总干事谭德塞17日表示，由于非洲各国缺少新冠病毒检测试剂盒，实际病例数可能比报告的还要高。此前，非洲疾控中心宣布，从4月20日起，非洲将展开超过100万次新冠病毒检测。（总台记者 杨琼）"],"title":"非洲52个国家确诊病例超2万 仅两国未现确诊病例"}]