[{"date":"2020.03.09","paragraph":["近日网传“虹口足球场成为集中隔离点”的言论，记者从虹口区政府新闻办获悉，这与事实不符。","根据本市确定的涉外疫情防控和入境人员健康管理措施，所有中外人员，凡在进入上海之日前14天内，有过重点国家或地区旅居史的，一律实施居家隔离健康观察或集中隔离健康观察 14天，并由各区在浦东、虹桥两大机场安排专车、专人集中接送上述人员。","经综合考虑交通组织、服务保障、安全防护等实际情况，虹口区将虹口足球场场馆外指定区域选定为从机场接回人员的交接点，将居住地在虹口且在机场经体温测量正常的入境人员通过大型巴士送到该指定区域，再由各街道快速接力，用小型车分别护送到家，确保严格落实14天居家隔离健康观察，形成工作闭环。该指定区域仅仅是一个人员交接点，而非网传的“集中隔离点”。","目前人员交接工作进展顺利。虹口也将做好该指定区域及周边的防控消毒工作，请市民朋友们放心。（新民晚报）"],"title":"捉谣记|虹口足球场成为集中隔离点？官方辟谣了"},{"date":"2020.02.29","paragraph":["新型冠状病毒在家也能自测？假的！近日部分人员通过微信兜售某公司生产的新冠病毒抗体检测试剂盒，并宣称可以家庭自行使用。对此，市药监局提示，新冠病毒检测试剂盒暂未有家用自测版，市民不要轻信“微商”的虚假宣传。","前不久，一款号称在家就可自测是否感染新冠病毒的检测试剂盒在微信朋友圈中出现。卖家宣称，在家指尖采血后，只需15分钟就能检测是否感染新冠病毒，肉眼即可判断。适用范围上还特别标明，适用于企业复工、学校返校、个人筛查等用途。卖家表示，这款自测盒单价150元，多买还能享受优惠，疫情期间建议定期检测，作为家庭常备用品。对此，市药监局表示，新冠病毒检测试剂盒暂未有家用自测版。","记者昨天登录国家药监局网站，在数据查询栏目下，键入“新型冠状病毒”的关键词，立刻显示出11条记录。而在2月19日，记者登录国家药监局网站查询时，经批准注册的新冠病毒检测试剂盒共9种，如今这一数字已增长至11种。","不过，这些试剂盒并不能用来家用自测。市药监局提示市民，这些经批准注册的新冠病毒检测试剂盒，均需要具备PCR实验室及专用设备的医疗机构才能完成检测，普通市民在家庭不可自行使用。目前，新冠病毒肺炎疫情还处于关键防范时期，市民不要轻信“微商”的虚假宣传，出现相关症状应及时就医。","来源：北京日报客户端"],"title":"捉谣记|新冠病毒试剂盒有自测版？假的！"},{"date":"2020.02.29","paragraph":["文|捉谣记综编","2020年2月，中国在与新型冠状病毒肺炎疫情的斗争中度过了艰难的一个月。关于疫情的每条消息，都牵动着网民的心，而谣言，也夹杂其中。捉谣记梳理出了2月十大网络谣言，一起来看看吧。","1.钟南山不戴口罩到病房看望林正斌教授","谣言：2月10日，武汉同济医院教授林正斌感染新冠肺炎去世。随后网络上流传一段“钟南山看望林正斌教授”的视频，而且视频中的钟南山院士和身边多名医护人员都没有戴口罩。","真相：据捉谣记查证，这段视频其实是2016年10月12日，央视科教频道《大家》栏目播出的钟南山院士纪录片的片段，当时钟南山看望的是一位慢性阻塞性肺疾病患者。","2.武汉病毒所毕业生黄燕玲是“零号病人”","谣言：网传消息称，中国科学院武汉病毒研究所毕业生黄燕玲是最早感染新冠病毒的“零号病人”。","真相：中国科学院武汉病毒研究所发布声明称，经查证，此为谣言。黄燕玲同学于2015年在我所毕业获得硕士学位，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。","3.李文亮妻子网上发求助信","谣言：李文亮医生2月7日凌晨去世后，网上流传出一张李文亮妻子付雪洁的求助信，内容称自己身孕5个月，家里还有5岁的孩子没人照看，请求社会各界给予支持关注。","真相：付雪洁在其朋友圈发布一张手写声明称，本人是李文亮医生的妻子，本人声明先不接受任何个人捐款。网上流传的本人求助信息均为不实信息。","4.各地热传“内部文件”称3月2日正式开学","谣言：随着新冠疫情蔓延，多地热传一张号称是“内部文件”的截图，截图大致内容包括：“根据省政府2月6日《公告》精神，原则上学校将于3月2日开学”“高三年级、初三年级于3月2日开学”……该截图被冠以各地名称，在全国范围内广泛流传。","真相：据捉谣记查询，先后有成都、济南、厦门、合肥等十几个城市的教育局对此辟谣，称该文件与本地没有关系。目前，各地开学时间仍然有待公布。","5.武汉一女子深夜向小区门把手吐口水","谣言：2月9日早晨，两段监控视频在网上流传。网友爆料表示，2月8日晚10时左右，一名女子在楼道间故意吐口水，事发地为武汉市东湖景园社区。","真相：据警方调查，该女子是一名中学生，在路过12楼一处住户门前时，突然听到“咔嚓”一声响，她东张西望寻找声音来源，又仔细地查看猫眼。经过民警对网上视频进行慢放技术处理，反复播放观察后，确认女子是在张望，并未张开嘴，更并没有吐口水。另经核实，该女子和家人，以及安装视频的一家人均未感染新冠肺炎。","6.山东东营一小区要求业主出入时提供暗语口令","谣言：近日网传一张截图显示，东营市金水小区疫控办发布通知称，要求小区业主出入均提供动态口令：门卫问“有朋自远方来”，业主答“必诛之”。","真相：捉谣记致电金水警务室，对方回应表示，此信息是谣言，系网友P图，并没有小区疫控办这一机构单位。","7.北京积水潭医院要建方舱医院","谣言：近日，有传言称北京“积水潭医院刚接到通知，要开始建方舱医院”。","真相：2月25日，北京积水潭医院发布辟谣声明表示，医院没接到这方面通知，该消息不实，纯属谣言。","8.人民大会堂一人一桌招待世卫组织客人","谣言：近日，一张宴会照片流传于网络。照片上，一个宴会厅内摆放了几十张小方桌，互相间隔甚远，每张方桌前只有一人端坐用餐。配文称，这是人民大会堂正在招待来访的世卫组织客人。","真相：解放日报·上观新闻记者多方求证得知，照片上确实是在招待世卫组织的专家考察组，但并非在人民大会堂，而是在位于深圳的“五洲宾馆”。","今年2月18日至20日，中国—世卫组织联合专家考察组在广东和四川开展现场调研，在深圳调研时，主要接待保障工作由深圳市五洲宾馆负责完成。","9.韩国人来青岛不用强制隔离","谣言：近日有传言称“韩国人来青岛躲避疫情、不需要强制隔离、首尔飞青岛航班爆满、航班价格暴涨等”。","真相：2月24日，青岛发布辟谣称，随着境外疫情形势变化，青岛市自2月24日开始，对所有入境人员，除需要隔离或留观的外，均由居住地所在区市派车接回，对在境内有居所的，居家隔离观察14天；对商务旅游等短期居住的，安排在指定宾馆住居、活动。","10.伊朗卫生部长因疫情处理问题提出辞职","谣言：近日，新型冠状病毒肺炎疫情在伊朗蔓延开来，有传言称“伊朗卫生部长因疫情处理问题向总统提出辞职”。","真相：据环球网报道，伊朗驻华大使馆25日证实，此为假新闻。"],"title":"捉谣记|2月十大网络谣言榜出炉 都跟疫情有关"},{"date":"2020.02.29","paragraph":["近两天“屠呦呦落选院士”突然上了热词榜。界面新闻查询发现，按照规定，2020年并非增选院士的年份。2020年2月29日，中国工程院相关工作人员也向界面新闻表示，上述消息不实，两院院士去年刚刚增选过一轮，且屠呦呦并没有参选。","网络传闻近日称，“2020年两院院士评选，屠呦呦教授再次落选”，原因是“没有留洋背景，没有博士学位，没有足够的论文”。","界面新闻注意到，根据《中国工程院章程》和《中国科学院章程》，增选院士每两年进行一次。《中国工程院章程》明确，每次的增选院士名额，由主席团讨论决定；《中国科学院章程》明确，候选人由院士和有关学术团体推荐，有效候选人由学部主席团审定，新当选院士由具有投票权的全体院士投票产生。","若按照“两院院士每两年增选一次”的规定，下一次增选时间应为2021年，而并非2020年。","中国两院最近一次增选院士是在2019年。公开报道显示，2019年两院院士增选工作于2019年1月1日正式启动，其中中国科学院院士增选名额71名，中国工程院院士增选名额不超过80名。11月22日，2019年中国科学院、中国工程院院士增选结果出炉，共有64名中国科学院院士和75名中国工程院院士当选。","上述中国工程院相关工作人员向界面新闻表示，屠呦呦已经超过80岁了，在2019年的两院院士增选中，屠呦呦并没有参选。","从网文所说“落选原因”来看，两院章程中也并未对院士的“留洋背景、博士学位、足够论文”进行明确要求。","根据《中国工程院章程》规定，在工程科学技术方面作出重大的、创造性的成就和贡献，热爱祖国，学风正派，品行端正，具有中国国籍的高级工程师、研究员、教授或具有同等职称的专家（含居住在香港、澳门特别行政区和台湾省以及侨居他国的中国籍专家），可被提名并当选为院士。另据《中国科学院章程》规定，在科学技术领域做出系统的、创造性的成就和重大贡献，热爱祖国，学风正派，具有中国国籍的研究员、教授或同等职称的学者、专家，可被推荐并当选为中国科学院院士。","公开资料显示，屠呦呦生于1930年，如今接近90岁高龄，现为中国中医科学院的首席科学家。2015年，屠呦呦凭借发现青蒿素抗疟功效获得诺贝尔生理学或医学奖，成为首获科学类诺贝尔奖的中国人。但由于没有博士学位、留洋背景和院士头衔，屠呦呦曾被称为“三无”科学家。","根据《中国科学院院士增选工作实施细则》，被推荐人年龄（按增选年6月30日实足年龄计算）一般不超过65岁。对65周岁以上的候选人，需要6名或6名以上院士推荐，且至少有4名院士所在学部与该候选人被推荐的学部相同方为有效。此外，归口初选部门报送的院士候选人年龄不得超过65周岁。","同样，《中国工程院院士增选工作实施办法》中也明确，候选人的年龄原则上不超过65周岁，年龄超过65周岁的候选人，获得6位院士提名方为有效，且仅能接受6位院士的提名，其中本学部院士应不少于4位。","来源：界面新闻"],"title":"捉谣记|屠呦呦再次落选两院院士？中国工程院：消息不实"},{"date":"2020.03.07","paragraph":["3月5日晚，网传“天门市新型冠状病毒感染肺炎疫情防控指挥部发布《关于撤销乡镇和村组交通卡口的紧急通知》，称：3月6日上午10时前，撤销各乡镇（办、场、区）之间以及村组之间所有疫情防控交通卡口”。","就此，@湖北政法 发布消息，经核查，该情况不属实，为不法人员P图传谣，公安机关已依法开展调查。","来源：@湖北政法"],"title":"捉谣记|湖北天门撤销全市所有疫情防控交通卡口？假的"},{"date":"2020.03.18","paragraph":["图片来源：图虫","针对网络流传的石正丽称蚊虫或成新冠病毒第三宿主相关消息，2020年3月17日，中国科学院武汉病毒研究所发布声明予以辟谣。","武汉病毒研究所在官网发布声明称，近期网络流传题为《石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主》的不实信息，该谣言可能造成恶劣的社会影响。","此前有自媒体引述知情人士透露的消息称，3月16日凌晨，石正丽对世界疫情作了全面分析，石正丽称目前中国和世界的疫情形势仍然严峻，夏日即将到来时更加不能能掉以轻心，她认为对4月底结束全球病情不必抱有太大乐观，蚊虫将会成为冠状病毒的新型传播方式。","武汉病毒所声明称，经查证，石正丽研究员从未发布过任何相关信息，石正丽本人及该所保留追究造谣者法律责任的权利。","据官网资料显示，石正丽系武汉病毒研究所新发传染病研究中心主任、生物安全工作委员会主任、新发病毒学科组组长。石正丽被外界誉为“蝙蝠女侠”，因其在SARS病毒溯源的研究中证实了蝙蝠是SARS冠状病毒的自然宿主。","新冠肺炎疫情爆发后，武汉病毒研究所成为舆论关注焦点。石正丽早前曾专门辟谣“病毒是从P4泄露”相关传言，此后在2月15日，网络曾流传“武汉病毒研究所一名女研究生黄某某是新冠病毒肺炎零号病人”的消息，2月16日“武汉病毒研究所研究员陈某某实名举报武汉病毒研究所所长泄露病毒”的消息又受到关注。","据官网资料，中国科学院武汉病毒研究所成立于1956年，是专业从事病毒学基础研究及相关技术创新的综合性研究机构。现有在职职工268人，拥有在学研究生325人。","针对外界争议，武汉病毒研究所曾于2月19日在官网发布《致全所职工和研究生的一封信》。公开信称，近期网络流传涉及该所若干谣言，对该所科研人员造成极大伤害，严重干扰了应急科研攻关任务。这些谣言“对坚守科研一线的我所科研人员造成极大的伤害，也严重干扰了我所承担的战‘疫’应急科研攻关任务。回首过去一个多月的艰辛付出，我们问心无愧。”公开信表示。（来源：界面新闻）"],"title":"捉谣记|石正丽警告称蚊虫或成新冠病毒第三宿主？武汉病毒所辟谣"},{"date":"2020.03.18","paragraph":["文|捉谣记","近日网传消息称，有关部门正在追查沙特回甘人员17人，在兰州等地找到6人，其余11人行踪尚不明确。","对此，兰州市联防联控领导小组办公室发布辟谣声明指出，经有关部门和区县核实，沙特来甘返甘居住我市人员已全部集中隔离，密接人员也已全部采取了措施。经证实，该消息为虚假信息。","辟谣还表示，公安机关已对散布谣言的李某进行了批评教育，李某认识到自己的错误行为，并表示不会在网上发表、传播、散布任何不实言论。请广大网友理性对待网络信息，不信谣，不传谣，感谢大家对兰州市新冠肺炎防控工作的关注和支持。"],"title":"捉谣记|11名沙特回甘肃人员行踪不明？官方：全部集中隔离"},{"date":"2020.03.18","paragraph":["据中国驻英国大使馆消息，近日，社交平台流传多则信息，声称英国高校内有中国留学人员疑似感染新冠肺炎，拨打NHS111热线得不到回应，或要求就医被拒，导致在家自我隔离期间死亡。","驻英国使馆对此高度重视，立即通过有关渠道调查核实，现确认，使馆未收到英国官方关于此类案件的通报，相关各校校方和中国学联也均予否认。事实证明，有关消息皆为谣言。","在此，使馆再次提请广大留学人员及家长保持冷静理性，不信谣、不传谣，按照英国政府防疫要求认真做好各项防护措施，如遇问题及时拨打使馆领保电话和教育处咨询电话求助。（来源：新京报）"],"title":"捉谣记|中国留学生在英国感染新冠肺炎死亡？使馆辟谣"},{"date":"2020.03.08","paragraph":["来源：武汉发布","近日，网传消息称：疫情发生以来，不少人谈鄂色变，面对脐橙之乡湖北秭归17万吨滞销脐橙，众多网友表示有心助农但担心传染不敢购买。真相来了，中国工程院副院长、“柑橘院士”邓秀新表示，通过科学防疫，严格品控，湖北出来的水果是安全的。果蔬是不可能与人传染的，不要对湖北水果歧视。3月2日，首批8万多斤秭归脐橙已经发往全国，全程实现“云品控”，从农户采摘到加工，全程监控。"],"title":"捉谣记|湖北产地的水果不能吃？谣言！"},{"date":"2020.03.19","paragraph":["据CNN报道，最近有一种危险的冠状病毒“简单的自我检测”方法在社交媒体上传播开来，但医学专家称这种方法完全不准确。","斯坦福大学推特否认谣言贴出自本校","这篇由三部分组成的帖子宣称，人们只需屏住呼吸10秒钟以上，就能检测出自己是否感染冠状病毒。如果能屏住呼吸而不咳嗽的，就没有感染病毒。","这篇帖子上周开始在Twitter、Facebook和电子邮件中传开，此前被错误地认为是“斯坦福医院董事会”的一名成员写的。但斯坦福大学卫生保健发言人丽莎·金告诉CNN，这篇“危险”的帖子与斯坦福大学医院无关，而且“包含不准确信息”。","最近，Twitter等社交媒体已经出现多种关于检测和预防冠状病毒的谣言。为此，CNN采访了贝勒医学院的传染病专家罗伯特·莱加尔·阿特马尔，针对相关谣言一一解答。","谣言一：喝水可以免受冠状病毒感染","“如果你经常喝水不足，病毒就会进入你的气管和肺部。”这篇文章的人还写到，人们应该“至少每15分钟”喝一次水，把病毒从喉咙冲洗到胃里，胃酸可以杀死病毒。","阿特马尔表示，没有任何呼吸道病毒的证据能证明这种方法有效。“即使它真的管用，但人们还在用鼻子呼吸，而不仅仅是嘴巴。”","谣言二：用盐水漱口","除用盐水漱口外，这篇帖子还称喝温水可以杀死病毒。阿特马尔表示，根据其他呼吸道病毒的治疗数据来看，盐水“不会起作用”。","谣言三：如果能屏住呼吸10秒 就证明没有感染冠状病毒","这篇帖子中写到，深吸一口气，屏住呼吸10秒钟以上。如果能成功完成，且没有咳嗽，没有不适、僵硬等症状，就能证明肺部没有纤维化，基本上没有被感染。","阿特马尔称，当一个人受到急性病毒感染时，呼吸道受到刺激，很难做到深吸一口气而不咳嗽。这不能说明肺部关于纤维化的问题，即便能屏住呼吸10秒钟也不意味着就没有感染冠状病毒。”","谣言四：如果感染冠状病毒，就会患肺炎","这篇帖子中称，“感染冠状病毒后病毒会由鼻腔、气管，然后进入肺部，导致肺炎。”帖子还称，这种病毒首先会感染咽喉，在患者喉咙痛三到四天之后，才会混进鼻腔。","阿特马尔说，这不准确。冠状病毒症状的时间顺序因患者个体而异，并不是所有患者都会首先出现喉咙痛的情况。","谣言五：当冠状病毒感染者去医院时，他们的肺已经纤维化","这篇帖之中称，“当他们发烧或咳嗽并去医院时，肺通常有50%的纤维化，这时候（治疗）为时已晚。”纤维化是对肺部的不可逆伤害，可导致呼吸衰竭。","对此，阿特马尔说：“这些信息危言耸听。肺部纤维化只在少数患者中发现，80%的冠状病毒患者只有轻微症状。”","阿特马尔表示，冠状病毒的潜伏期为2至14天。症状通常始于接触感染源后第5-6天，第一周症状包括咳嗽、喉咙痛、发烧和肌肉疼痛。只有少数患者在第二周会出现严重的呼吸道症状，并可能有肺部纤维化的风险。","报道称，虽然冠状病毒是所有人都应该认真对待的问题，但虚假信息的传播可能是危险的、致命的。如果你不确定读到的关于冠状病毒的信息是否正确，最好的办法是去美国疾病控制与预防中心或向当地卫生部门求证。（来源：红星新闻）"],"title":"捉谣记|能憋气10秒就没感染冠状病毒？斯坦福赶紧辟谣"},{"date":"2020.03.19","paragraph":["微博截图。","北京时间19日，针对欧文等三名球员感染新冠肺炎的传闻，NBA布鲁克林篮网通过官方微博进行了辟谣。","19日上午，有传闻称篮网公布了球队检测者名单，包括丁威迪、欧文和勒维尔在内的3人新冠病毒检测呈阳性。","对此，篮网通过官方微博发文对其进行辟谣，“有媒体报道欧文、勒韦尔、丁威迪确证新冠病毒，此消息不实。我们一起抗击疫情，一定会携手度过难关。我们也会继续为大家同步阿里巴巴董事局执行副主席、布鲁克林篮网老板蔡崇信先生以蔡崇信公益基金会和篮网联合名义，为国内抗击疫情捐赠的2500万人民币落实情况。我们一起加油！”","北京时间18日，篮网官方宣布，队内四名球员新冠病毒检测呈阳性，其中一人出现相关症状，其余三人未出现症状。据外媒报道，杜兰特本人向其告知，他的新冠病毒检测呈阳性。随后，篮网宣布这四名球员已进入隔离状态，并正由队医护理。（来源：中新网）"],"title":"捉谣记|篮网辟谣：欧文等三名球员感染新冠肺炎为不实消息"},{"date":"2020.03.20","paragraph":["来源：潇湘晨报","原标题：“武汉招工抬尸体日薪 4000 元”系谣传，男子称一天有 200 个来电","“ 早前说一天 7000 元的，前几天又改成 4000 元，真有那么高薪水，我也想做了。”3 月 20 日，在接受潇湘晨报记者采访时，身在武汉的何先生非常苦恼，他说被 “ 招工抬尸体 ” 谣传折腾地够呛。","“20 天了，骚扰电话几乎每天不断，最多时一天 200 多来电，来自全国各地，不得已只好报警。但是，警察也没给个结果，都在忙于疫情，也能理解。”","谣传","热传的假消息模仿招聘启事，开头声称是武汉的殡仪馆招义工，并煞有介事地说 “ 一手单，代理勿扰 ”。","工作内容，“ 抬尸体 ”，同时注明 “ 可以做到抬到没有为止，初步估计 2-3 个月，最低做 15 天，经培训穿防护服才能抬。”","要求列了四点，45 岁以下，身体健康；签合同上岗；提交个人资料，姓名、电话、身份证号以及紧急家属联系人；做完需隔离 14 天，隔离期间（收费）按照国家标准 300/ 天。","很多人看重的信息是，工资日结，4000 元 / 晚 /6 小时。","为了显得真实，这份谣言说，“ 全武汉包接，可提供出小区证明，包吃包住，带简单换洗衣服即可，安全考虑，中途禁止离开。”","末尾强调，“ 直电联，合格再加微信拉群，何经理：130×××××15”，造成一种招募很紧俏的样子。","折磨","何先生告诉潇湘晨报记者，他人在武汉工作，做工程机械的。“ 因为疫情的事，要建一些临时建筑，我有挖掘机，需要招挖掘机司机，于是就是朋友圈、微信发了招聘启事。”","另他没料到的是，手机号泄露了，被有人造谣编排成了 “ 招抬尸工 ” 的信息。","他说，这东西一看就是假的，不知道为什么那么多人相信。“ 早前说是日薪 7000 元，即便按照现在说的 4000 元，一个月 12 万，我也想干啊。”","刚开始，何先生说他也比较好奇，耐心和别人解释这是谣言，结果对方认为是不想要他们干。后来，谣传信息还称，电话 “24 小时在线 ”，这更让他不堪其扰，深受折磨了。","报警","何先生称，因为电话太多，他不得不把手机调成静音模式，遇到反复拨打电话的，只好设置屏蔽电话。但是，有人不放弃，给他手机使劲发短信询问。","“ 有时我不得不把电话直接关机，以及把微信昵称后加几个字，‘招义工假的，已报警’。”何先生说，幸好这只是个业务号，但也担心漏掉一些重要的事。","因为老家是孝感那边的，他在孝感、武汉都分别报警了，但是，没有明显的效果。对此，何先生称他也能理解，疫情问题，大家都比较辛苦、比较忙，只是自己苦了，希望媒体能帮忙辟谣一下。"],"title":"捉谣记|武汉招工抬尸体日薪 4000 元？谣言"},{"date":"2020.03.20","paragraph":["文|捉谣记","美国10艘均拥有1000张病床的医疗军舰已经开进纽约港？捉谣记查证发现，实际只有两艘且目前并未启程。","","新冠肺炎近期在全球蔓延，网传一则配发视频的消息称，美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。","上述消息言语之间不乏透露出对美国的“羡慕”，“谁会想到会在军舰上建立这么多病房”，“如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘，还是早有准备的”。","不过，有意思的是，这则网贴引发不少网友的质疑。有网友便调侃“我都想好怎么打圆场了 ，把two听成ten了，对么？”也有网友表示，美国那个医疗船其实一共就两艘，东西海岸各一艘，而且都还没到位呢，还在军港做维护。","","捉谣记就此查询发现，一则来自@央视军事 的简短报道称，当地时间3月18日，美国总统特朗普宣布将分别派遣医疗船前往纽约港和西岸地区，以缓解当地医疗力量不足。目前美国海军拥有两艘医疗船，每艘医疗船能放置1000张病床。","美国防部官员称，医疗船不具有救治新冠肺炎患者的能力，将主要用于普通患者的医护。国防部正在为船只配置设备，最快将于下周启程。","","至此，事实真相大白，并没有所谓的“美国10艘医疗军舰已开进纽约港”。上述谣言可以休矣。","资料来源：@央视军事、网友跟贴等"],"title":"捉谣记|美国10艘医疗军舰已开进纽约港？实际只有2艘最快下周启程"},{"date":"2020.03.05","paragraph":["新型冠状病毒在家也能自测？放鞭炮能够消除病毒？淡水鱼能传播新冠肺炎，最近不能吃鱼？穿防静电服能隔绝新型冠状病毒？“点燃法”可鉴别口罩……","在防控新冠肺炎疫情的同时，时不时的在微信群和朋友圈中，就会出现各种关于新冠肺炎的传言，这些传言打着“科学论证”的标签，看上去还真像那么回事，但事实是这样吗？","新型冠状病毒在家也能自测 ？","真相：新冠病毒检测试剂盒没有家用版","自从疫情暴发后，一些不明真相的群众开始疑神疑鬼，总担心自己被病毒感染。","前不久，一款号称在家就可以自测是否感染了新冠病毒的检验试剂盒悄悄在微信朋友圈中露面。卖家宣称，在家指尖采血后，只需要15分钟，就能用自测盒检测出自己是否感染了新冠病毒，肉眼即可判断。而适用范围上还特别标明，适用于企业复工、学生返校、个人筛查等用途。卖家声称，这样一款新冠病毒自测盒，单支售价150元，多买还能享受优惠，疫情期间建议定期检测，每个家庭常备。","微信中兜售的家庭自测版“新型冠状病毒抗体检测试剂盒”是真的吗？","对此，北京市药监局表示，新型冠状病毒检测试剂盒暂未有家用版。","北京市药监局提示市民，这些经批准注册的新型冠状病毒检测试剂盒，均需要具备PCR实验室及专用设备的医疗机构才能完成检测，普通市民不能在家庭自行使用。目前，新型冠状病毒肺炎疫情还处于关键防范时期，市民不要轻信“微商”的虚假宣传，出现相关症状应及时就医。","上海防疫专家建议放鞭炮消除病毒？","真相：不能抑制病毒，反而会对呼吸道产生强烈刺激","这两天，网上流传一篇《上海防疫专家：建议疫区燃放烟花鞭炮消除“气溶胶”中病毒》的文章。文章称，卫生防疫专家在上海近日举行的新闻发布会上指出，新冠肺炎传播途径还包括气溶胶传播……在大空间防治中用气态化合物进行灭菌，最好的措施就是燃放烟花鞭炮。","然而经查证，在上海近期举行的新闻发布会上，没有任何人提出过“建议疫区燃放烟花鞭炮消除病毒”的说法。烟花鞭炮产生的烟雾并不能够抑制新冠病毒，反而会对人体呼吸道产生强烈刺激，甚至加重感染风险。燃放烟花爆竹产生的二氧化硫，人体接触后可引发皮肤、眼睛等粘膜的刺激与炎症，吸入二氧化硫会严重削弱或破坏呼吸系统的免疫功能和防御能力，诱发、加重各种呼吸道疾病，如哮喘、慢性支气管炎、急性呼吸道损伤，是人体应当避免接触的物质。","此外，气溶胶传播要同时满足密闭空间、较长时间、高浓度病毒这三个条件，在极端条件下才有传播的可能性。通风条件良好的日常生活中气溶胶传播可能性小。","淡水鱼能传播新冠肺炎？","真相：哺乳动物病毒不可能在水生动物体内增殖","近日，有市民在微信群看到一则“通知”：“不要吃淡水鱼，因很多地方，有厕所搭在鱼塘上或者在鱼塘洗便桶的习惯，现在已确认粪口传播病毒了。”","中国水产科学研究院长江水产研究所二级研究员、国家大宗淡水鱼产业技术体系病毒病防控岗位专家曾令兵表示，迄今为止，全世界也没有发现和报道过人鱼共患传染性疾病，因为变温的水生动物与恒温的哺乳动物生活在完全不同的环境，水生动物病毒不可能感染哺乳动物，哺乳动物病毒也不可能在水生动物体内增殖；迄今为止没有发现水产品与新型冠状病毒以及新型冠状病毒肺炎有任何直接联系。","“目前研究证明，新型冠状病毒主要的传播途径还是通过呼吸道飞沫传播和接触传播，没有任何证据显示能感染鱼类。对于这种新型冠状病毒而言，鱼和水如其他的物体表面一样，只是可能‘暂时存在’的地方。”惠州市渔业研究推广中心工程师李庆勇也表示。","“不管是病毒、细菌还是寄生虫，常规的烹饪都可以彻底杀灭。”李庆勇说，对于淡水鱼，不管新型冠状病毒会不会通过粪口传播，淡水鱼都可以吃，但是要彻底做熟。鱼类等水产品含丰富蛋白质、矿物质、维生素、胆固醇、低脂肪等高价值和高品质的营养物质，只要合理选择，多吃水产品不仅安全，而且有助于增强体质，抵抗疾病传染。","曾令兵说，水产品是人类优质安全的动物蛋白质食物来源，水产养殖动物是健康的，食用水产品是安全的，而且对于提高人体免疫力有显著促进作用。","穿防静电服能隔绝新型冠状病毒？","真相：防静电服没有过滤、阻隔病毒或微细颗粒的功能层","有传言称，如果要出门，外面穿防静电服可以更好地避免接触新冠病毒。这是真的吗？","东华大学纺织学院副教授吴海波解释，静电是一种客观的自然现象，产生的方式多种，如接触、摩擦、剥离等。当人们穿着普通衣服行走时会产生很大的静电电压（>1000V），而穿着防静电服走动时却不会发生。防静电服是由专用的防静电洁净面料制作，具有高效的防静电、防尘性能，薄滑、织纹清晰的特点。","“常见的制衣化纤由于回潮率低，在干燥的环境里，摩擦以后容易产生静电，而棉纤维、粘胶纤维这一类天然或再生纤维素纤维由于回潮率高，易吸收空气中的水分，相对而言不易形成静电积聚。在防静电功能服中，为了进一步提高防静电性能，还添加了不易积累静电的金属导电纤维、防静电合成纤维。这类材料可以有效降低灰尘、小颗粒物质在服装表面沉积。”吴海波说。","吴海波表示，用于新型冠状病毒防护的口罩或防护服主要是通过具有过滤、阻隔病毒或微细颗粒的非织造材料层来达到核心防护作用。然而，防静电服没有过滤、阻隔病毒或微细颗粒的功能层。当载有病毒的微细颗粒通过非静电吸附的方式，如气流传输、飞沫传播，接触到防静电服装表面后，病毒或微细颗粒仍可能穿过防静电服接触到人体。因此，外面穿着防静电服，不能达到更好地防护新型冠状病毒的效果。","点燃法可鉴别口罩真假？","真相：产生熔融效果也不能证明中间层就是熔喷无纺布材质","拆开口罩，取出中间层，用打火机点燃，无火焰是真货，有火焰就是假货。最近，这样一段“医用口罩真假测试”的视频在朋友圈热传。真相是否如此呢？","中南大学化学化工学院教授张翼表示，这种燃烧检测的方法无法简单区分口罩的真假。","此前，有自媒体出面辟谣，说口罩的主要材料有聚丙烯等，聚丙烯是由丙烯聚合而制得的一种热塑性树脂，材料本身是可燃的。相关国家标准也仅对口罩的“易燃性”作了规定，没有“不可燃”这一要求。口罩是否可以被点燃，不是鉴别口罩真伪的标准。","“相关自媒体的辟谣内容是有根据的，不过说得并不全面。”张翼介绍，口罩起防护作用的关键是中间层，其由俗称丙纶的聚丙烯高聚物做成。聚丙烯本身是可燃的，如果大火直接去烧也能烧起来。但是，和纸张不同的是，如果用打火机慢慢靠近丙纶层，它会发生一种类似先融化再燃烧的现象。这一点比较容易将其与低劣的纸张区分开。","“但是，有这种现象的高聚物不止丙纶一种，而且即便都使用聚丙烯，不同分子量的丙纶无纺布价格也不一样，性能也不一样。一般来说，越贵的聚丙烯原料性能越好。所以也不能排除部分不法商贩用低质量的丙纶无纺布材料替代医用丙纶的可能。因此，这种燃烧检测的方法无法简单区分口罩的真假。”张翼说。","国家纺织制品质检中心主任王宝军也表示，取出被测试的一次性医用口罩的中间层，点着了，肯定是假货；点不着，却也未必是真货。点不着，产生熔融效果，不能证明中间层就是熔喷无纺布材质，则也无法证明该口罩是具有病毒防护效果的一次性医用口罩。","来源：科技日报"],"title":"捉谣记|新冠病毒在家就能自测?又一波谣言上线请注意辨别"},{"date":"2020.03.05","paragraph":["文|捉谣记","近日网传一条信息称，宁波一女子为了获得绿卡，加入美国国籍，捐了20万只口罩及其他医疗设备。捉谣记查证发现，该信息纯属谣言。","这条网传信息称，该宁波女子为了快速加入美国国籍，以个人名义在中国采购了20万只口罩捐赠给美国国土安全部抵抗疫情。除了口罩之外，她还从日本采购了3台医疗设备，献给了美国陆军野战医院，用于疑似感染的美军士兵治疗。保守估计，该女子现如今已经给美国捐赠了超过300万美元的物资，而这一切，仅仅是为了加速获得美国国籍。消息还称，该女子的行为在海外社交网站上引起了巨大轰动。","真相到底是怎么回事？","首先，捉谣记搜索发现，上述消息中提到的“在海外社交网站上引起了巨大轰动”根本就是子虚乌有，境外媒体对此并未有相关报道，社交平台上也根本不存在所谓的“轰动”效果。","另据微博认证网友 宁波市网络文化协会常务理事@倾听指尖 辟谣称，稍加搜索，可以在“乌鸦上尉”的微信公号中找到相关图文报道，时间是2018年10月2日，文章标题是：美国要遣返中国败类？网友：不好意思，垃圾我们不收。与所谓的宁波女子捐口罩毫无关系。宁波晚报3月4日的辟谣报道中也引述了@倾听指尖的这一线索。","同时，信息最初发布者目前也已在微博上致歉。网友“123军情观察室”表示，对于工作审稿流程的不足造成严重是信息错误，向广大网友道歉，希望通过日后严谨的工作来对这次错误进行反思。我们会对自媒体停更3天进行整顿。希望广大网友监督。","捉谣记想说的是，这种将时事热点和民族情绪故意造谣挂钩的操作无疑不是一时工作疏忽导致，主观刻意为之恐怕是明眼人稍加判断就可看出的。道歉有用，但不应该每每道歉，又每每犯错。希望造谣者能深思，更希望网友能理性判断，不要被随意带了节奏。"],"title":"捉谣记|女子为加入美国国籍捐20万只口罩？纯属谣言"},{"date":"2020.03.05","paragraph":["浙江省卫健委3月5日通报，3月4日0-24时，浙江省新增新型冠状病毒肺炎确诊病例2例（均为湖州市德清县报告的意大利输入病例）。","该消息发布后，网上出现传言称“2名境外（意大利）输入患者于2月29日抵达德清后，又去该县上柏等地串门走访请客”。对此，德清县相关部门人士向澎湃新闻（www.thepaper.cn）表示，上述言论系谣传。","此外，德清县疾控中心回应称，阜溪街道已提前掌握2名患者返德信息并做好相关防控措施。2名患者在2月29日下午5时许从申嘉湖杭高速德清出口下高速后，直接进入阜溪街道美立方小区，同时阜溪街道随即按要求对其进行居家隔离硬管控。","从2月29日居家隔离硬管控至3月4日送至湖州市定点医院隔离治疗，2名患者不存在自行外出的情况。","密切接触者胡某月，在2月29日驾车从杭州萧山机场接回2名患者后，随即返回蓝色港湾小区居所并进行居家自我隔离。从2月29日居家自我隔离至3月4日送至县集中隔离医学观察点，胡某月不存在自行外出的情况。","“湖州发布”5日通报，新增2例境外输入病例为母女关系（母亲 45岁，女儿16岁），一直生活在意大利。两人于2月28日由意大利都灵起程（AF1503航班），途经巴黎戴高乐机场转机（CZ348航班）、2月29日约6点40分到达广州，再转机（CZ3803航班，座位号53C、53H）到达杭州萧山机场。2月29日下午由其家人自驾接回德清，即被居家隔离医学观察。2人于3月4日凌晨发病，3月4日新冠病毒核酸检测阳性。目前在湖州定点医疗机构隔离治疗。","来源：澎湃新闻"],"title":"捉谣记|湖州2名境外输入病例回家后串门访客？谣言"},{"date":"2020.03.16","paragraph":["辟谣：有研究者从新冠肺炎康复者体内检测到高效价病毒中和抗体，能在体外杀死新型冠状病毒。因此很多人认为找到了对付新冠肺炎的“大杀器”，甚至称健康人也可以注射“特免血浆”预防新冠病毒感染——这其实都是对血浆疗法的错误理解与认识。","“特免血浆”疗法是在突发的重大传染病爆发时，在缺乏疫苗和特效药物的情况下，重型、危重型患者适用的一种非常规治疗方法。在本次对抗新冠肺炎的实战中，国家卫健委在《新型冠状病毒感染的肺炎诊疗方案》也明确把血浆疗法的临床应用限定在“重型、危重型病人”。","“特免血浆”对部分危重症患者有治疗效果，不代表可以用于健康人群的预防，就像我们不能应用抗蛇毒血清预防毒蛇咬伤一样。新冠病毒是以呼吸道传播为主，感染的预防需要抗病毒中和抗体布防在呼吸道粘膜，以阻止病毒与靶细胞表面的病毒受体结合，目前没有证据证明“特免血浆”可以完成这种布防。新冠肺炎患者输入的“特免血浆”是一种来自“别人”的全血浆成分，除了得到对付新冠病毒的中和抗体外，也同时输入了我们不想要的其它抗体、细胞因子和血浆蛋白，有可能破坏机体内的免疫平衡，诱发过敏反应，甚至“炎症风暴”和自身免疫疾病等副作用。另外， “特免血浆”来自于康复期患者，供给相对不足，并且处理过程繁复，造价较高，这也是不主张将“特免血浆”用于健康人预防或轻症患者治疗，而主要用于抢救重症和危重患者的原因之一。对于轻症患者主要推荐采用其他更安全的方式进行治疗，而健康人最重要的依然是做好阻断传播途径的防护措施。","来源：新华网"],"title":"捉谣记|健康人可注射特免血浆预防新冠病毒？谣言"},{"date":"2020.03.16","paragraph":["近日，河南郑州“境外输入病例郭某鹏瞒报行程”一事引发了舆论广泛关注。由于郭某鹏打破了河南保持多日的确诊案例零增长的记录，不少河南网民在社交媒体平台上谴责郭某鹏行为不妥、不负责任。","舆情热议中，《全省密切接触者达39373人！郭某鹏母亲致歉，无知不值得被原谅！》《密切接触者近4万人！一个“王炸”惹怒千万郑州人！》等多篇自媒体文章热传网络，释放出众多耸人听闻的消息，如郭某鹏密切接触39373人、郭某鹏现已抢救无效死亡等等。","网传消息截图","这都是真的吗？","3月13日晚间，“郑州发布”微信公众号发布情况通报指出：“3月11日，郑州市报告首例境外输入性新冠肺炎确诊患者郭某鹏，现在郑州市第六人民医院隔离病区进行治疗，目前病情稳定。通过进一步流行病学调查，已经确认我市密切接触者为43人，全部采取集中隔离医学观察，核酸检测结果均为阴性，暂无异常。”","解放日报·上观新闻记者注意到，3月12日上午，河南省卫健委通报：“截至3月11日24时……河南省新增报告1例境外输入确诊病例，现在郑州市定点医院隔离治疗。”“目前累计追踪到密切接触者39373人，3月11日已解除观察20人，共有199人正在接受医学观察。”网传文章中的数字“39373”便来自于此，但从原文中看，上述两句话并非在同一段落，后者“39373”指的是全省累计至今的密切接触者。","部分自媒体将原通报中全省累计追踪到的39373人密切接触者，通过消除分段、将句号改变成逗号的方式，变成了郭某的密切接触者，属于典型的“移花接木”。","可以确定“郭某鹏一人密切接触者近4万人”“郭某鹏现已死亡”的说法都是谣言。","此外，网上还流传“郭某鹏是河南某县原县委书记郭永昌的儿子”的消息。3月12日下午，郭永昌在接受媒体采访时表示，该消息“纯属谣言”，自己只有一个女儿，目前已向郑州警方报警。","来源：上观新闻"],"title":"捉谣记|河南郑州郭某鹏一人密切接触者近4万人？谣言"},{"date":"2020.03.06","paragraph":["来源：经济日报","记者5日从四川绵阳市公安局涪城区分局获悉，针对网络流传出“园艺山市委党校隔离最近从韩国回来的140人，其中一人已确定为新冠肺炎，还有两人疑似，绵阳又敲响警钟！”的信息，涪城区公安分局于3月4日晚发布警情通报。经查实，该消息为虚假信息，警方已将捏造并传播该虚假信息的男子段某某查获。","警情通报。","通报指出：3月4日下午，多个微信群内大量传播“市委党校隔离最近从韩国回来的140人，其中一人已经确定为新冠肺炎，还有两人疑似，绵阳又敲起警钟”的不实信息，引发市民恐慌。","3月4日晚，涪城区公安分局将涉嫌违法男子段某某查获，其对自己故意捏造虚假信息并在微信群中进行传播的违法事实供认不讳。","目前，公安机关依据《治安管理处罚法》第25条第1项之规定，对段某某给予行政拘留10日并处罚款500元的处罚。"],"title":"捉谣记|绵阳隔离从韩回来的140人？造谣者已被查获"},{"date":"2020.03.06","paragraph":["近日，一推自行车女子在湖南省直中医医院门口拍摄视频，并在视频中宣称“省直中医院关门了”，引发不少网民关注和转发。经核实，湖南省直中医医院从未关门，此信息系谣言。","经了解，散布该谣言的系株洲市人员王某某（女，41岁），因出于八卦的心理，将主观臆想的信息散布到微信群中，后被转发到网上扩散。（株洲网）"],"title":"捉谣记|湖南省直中医医院因新冠肺炎关门？谣言"},{"date":"2020.03.06","paragraph":["近日，网传“教育部”通知：今年高考延期至6月26日举行？","但是，教育部官网及官微都没有发布关于高考延期的正式通知。据悉，网传消息的来源是：2月29日举行的国务院联防联控机制新闻发布会内容。","事实是，该新闻发布会于2月28日举行，教育部副部长翁铁慧就今年高考是否延期已作出回应：今年的高考实施方案要组织专家进行综合评估，相关工作安排将及时向社会公布。","焦虑的高三家长们切勿轻易谣言。","来源：东南网"],"title":"捉谣记|今年高考延至6月26日举行？不实"},{"date":"2020.03.17","paragraph":["来源：中国互联网联合辟谣平台","谣言：","网传不要吃淡水鱼，因为很多地方有厕所搭在鱼塘上或者在鱼塘洗便桶的习惯，现已确认粪口传播病毒了。","","辟谣：","最近有传言称由于有些地方“厕所搭在鱼塘上或者在流经鱼塘的水中清洗便桶”，所以养出来的淡水鱼可能感染新冠病毒甚至通过餐桌传染给食用者。","我们考虑最极端情况：首先，有携带病毒的粪便被排放到鱼塘中，一部分留在水中，一部分被鱼吸收。存于水的部分因目前没有研究表明是否还存在感染能力，而且不会直接接触到消费者，因此不做讨论。","其次，被鱼吸收的病毒是否能通过鱼传染给人呢？病毒的感染通常有一定宿主范围和需要一定的温度范围。新型冠状病毒是乙型冠状病毒属的种类，乙型冠状病毒成员主要感染人类及其他哺乳纲的动物，为恒温动物。淡水鱼类属于鱼纲的动物，为变温动物。鱼类和人类在分类地位上差异很大，而且体温差异也很大。人类的正常体温是36 ℃左右，新型冠状病毒已经适应这个温度进行感染和繁殖。但是在36 ℃水温下，很多淡水鱼都无法生存。因此，淡水鱼类不会感染新型冠状病毒。","在食用淡水鱼时，推荐高温蒸煮，因为新冠病毒经56°C高温蒸煮30分钟即可灭活，所以即使鱼体或表面仍有病毒，经过最后的烹饪步骤也可以“高枕无忧”了。","但别忘了在处理过食材后也要洗手消毒！","辟谣专家：林蠡，仲恺农业工程学院动物科技学院院长，教授，博士生导师，广东省水产动物疫病监测与综合防控团队首席科学家","复核专家：徐钢春 中国水产科学研究院淡水渔业研究中心 研究员"],"title":"捉谣记|淡水鱼能传播新冠肺炎？谣言"},{"date":"2020.03.17","paragraph":["针对“勐海县一群野象进入村寨，饮用了村民的包谷酒30公斤，最后醉倒在山上的茶园”一事，澎湃新闻（www.thepaper.cn）3月16日从西双版纳州勐海县勐海县委宣传部相关负责人处获悉，经与县林业部门核实，微博上的两只大象卧倒的图片不是勐海县的象群，勐海的象群没有醉酒。","网友发布的象群进村后饮用30kg包谷酒后，醉倒到山上茶园里 @足走·冰冰旅行摄影工作室 图","3月16日12时30分，微博用户@足走·冰冰旅行摄影工作室 发布图文并茂的消息称，“2020年3月11日20时左右，群象到达勐海县勐阿镇曼迈村委会扎别村民小组和曼倒村民小组，根据无人机红外线监测系统跟踪拍摄数据显示，本次到达曼迈村委会的群象为14头（该象群一共17头，其余3头已分散活动）。象群入村后，寻找玉米、食盐等即食物品食用，同时对村民的简易房屋造成损坏，也对茶叶树造成了踩踏。3月11日晚，象群一共饮用村民的包谷酒30kg，最后醉倒在山上的茶园（相关部门正在进行评估和统计），未造成人员伤亡。”","据勐海县委宣传部对外通报称，经了解，3月9日上午，14头野象从勐满镇进入到勐阿镇辖区，一直在树林里活动。","3月11日晚，象群从山上下来到曼迈村委会曼倒、扎别村民小组附近活动，晚上8点左右，群象进入勐阿镇曼迈村委会扎别村民小组30号居民李云聪家中，造成家中石棉瓦顶、玉米、生活用具、酒坛（装有自烤酒）等不同程度损坏，但暂无人员伤亡。","3月11日晚，群象进入勐阿镇曼迈村委会扎别村民小组30号居民李云聪家中 来源：勐海县委宣传部","3月14日晚7点31分，9头野象进入黎明农场兴城社区第五居民小组王向东家中，造成太阳能、门、窗、玉米、水稻等不同程度损坏。","3月14日晚，9头野象进入黎明农场兴城社区第五居民小组王向东家中","经与县林业部门核实，微博中发的两只大象卧倒的图片不是勐海县内的象群，勐海的象群没有醉酒。","通报称，为保护群众的生命财产安全，自象群进入勐阿辖区，勐海县已积极启动象群监测紧急工作状态，多举措防范野生亚洲象。","来源：澎湃新闻据勐海县委宣传部"],"title":"捉谣记|云南勐海辟谣：没有象群喝光村民30斤包谷酒醉倒"},{"date":"2020.03.17","paragraph":["文|捉谣记","近日网传消息称，北京海关向国内航空公司汇总欧洲至北京航班机票预订情况，中午统计结果出来了，未来一周有11万人从欧洲各地到北京。","对此，北京海关12360官方微博@北京海关12360 17日上午发布官方声明指出，经核实，我关未开展过此项调查，该消息为虚假信息。请广大网民理性对待网络信息，不信谣，不传谣。感谢大家对北京海关工作的关注。"],"title":"捉谣记|未来一周11万人从欧洲来京？北京海关辟谣"},{"date":"2020.03.17","paragraph":["据武汉市人力资源和社会保障局，近日，不少群众在微信中转发“赶紧在支付宝里自查退休年审认证，凡是未认证的就要停发退休工资”等谣言。武汉市人社局郑重提醒您：国家人力资源社会保障部办公厅在1月30号的《关于切实做好新型冠状病毒感染的肺炎疫情防控期间社会保险经办工作的通知》（人社厅明电〔2020〕7 号）明确，疫情期间，对于领取待遇人员（即退休人员）未按期办理资格认证（社保年审）的，不暂停待遇的发放。武汉市人社局前期已通过各种途径进行了此项政策的宣传。这里再次重申：领取待遇的人员疫情期间未按期办理资格认证的，不影响待遇的发放。疫情过后可再进行资格认证（社保年审）。"],"title":"捉谣记|退休年审未认证停发工资？谣言！"},{"date":"2020.03.17","paragraph":["近日，网传图片称“出行规定：对所有在荆人员及车辆暂停发放离鄂通行证明…前期已发放尚未出行的一律作废…”。","3月16日，荆州发布官微辟谣称，近日部分微信群转发的图片信息，与目前荆州市正在实行的出行政策不符合，为谣言。荆州市人员出行需上高速的继续通过“荆易行”或“湖北交管”按规定申报审批。湖北省内普通公路持“绿码”通行。请大家不信谣不传谣，相关出行政策请随时关注荆州发布微信公众号。","目前荆易行日访问量较大，申报成功后有短信通知，无需反复查看，以免造成拥堵，影响申报。","来源：经济日报-中国经济网"],"title":"捉谣记|在湖北荆州人员及车辆暂停发放离鄂通行证？假的！"},{"date":"2020.03.03","paragraph":["来源：红星新闻","母校是什么地方？很久前网友们就已经给出了答案：“这是一个自己一天可以骂上八百遍，却不能听别人骂一遍的地方。”对大多数人来说，青葱岁月都定格在了校园时光。","这不，有企业或个人就打着“情怀”的幌子，发布了系列的《送你XX大学纪念卫衣，铭记你的大学时光》文章，称有纪念卫衣赠送，同时附上了参与方式，要求在扫描文章二维码并关注等系列操作后，方能参与，但在赠送纪念卫衣的背后，却并非那么简单。","目前，已有西南交大、中山大学、河北民师、河北工业大学、大连海事大学等多所高校均对赠送纪念卫衣活动进行了辟谣。","多个公众号发布相关文章，均为假消息↓","官方硬核打假：","未举办送纪念卫衣活动","3月1日晚，一个名为“交大有思”的微信公众号发布了《别让爱校情怀骗取了隐私安全》的文章，该文称，朋友圈刷屏的《送你西南交大纪念卫衣，铭记你的大学时光》经核实，非校方发起，并提醒交大学子注意保护个人隐私，谨防上当受骗。","记者查询了打假的微信号和被打假的微信号，根据注册认证以及校方相关人员的证实，“交大有思”是有西南交通大学认证官方号之一，而另一个发起赠送纪念卫衣的“Wo在交大”非学校任何组织的账号。目前该号已无法正常关注，同时微信平台提示“由用于投诉并经平台审核，涉嫌欺诈，账号已被停止使用”。","作为打假推文的小编卞家怡，目前也是西南交大在读学生。她告诉记者，从2月29日开始，《送你西南交大纪念卫衣，铭记你的大学时光》的文章在朋友圈刷屏，带着好奇心自己也跟着提示进行了操作，“单看文章的名称，很具诱导性，毕竟是学校的纪念品，有一种情怀在里面，但仔细一想，又发现不对劲。”","卞家怡说，关于学校纪念品的售卖，学校有几种方式，例如可以在校内纪念品店或者学校官方网站以及官方微信等有认证的官方平台进行购买。“我们公众号是校团委的，校团委的老师也在群里提醒同学们注意防止被骗，所以我也查询了发起赠送纪念卫衣的公号，发现微信平台已提示该账号涉嫌欺诈，在锁定证据后，我们立马推送了打假推文，提醒同学们要注意个人信息保护，同时谨防上当受骗。”","西南交通大学发布辟谣帖↓","就赠送纪念卫衣，企业诱导学生购买学校纪念商品一事，记者也向西南交大校方做了进一步核实，学校相关人员表示目前，学校没有举办类似活动，且此前发布的相关信息的公号并未得到学校授权。","套路文章刷屏","多所高校都在赠送纪念卫衣？","高校赠送纪念卫衣，实际上这样的套路并不陌生。记者搜索了微信发现，类似的情况文章还很多，比如《送你民大纪念卫衣，铭记你的大学时光》《送你建大纪念卫衣，铭记你在建大的青春》《送你贵财纪念卫衣，铭记你在贵财的青春！》……","发布相关文章的公众号都有一个共同特点，即与学校的公众号名称极为相似或是基本上与学校公号相仿。而其发布的免费领取纪念卫衣的文章，其实通过对比不难发现，几乎都是套用的同一个模板。先是来一段煽情的文字，紧接着配上学校的风景图等，领取的方式都是关注文章公众号，至于能不能领取到免费的卫衣，还得打个问号，但不难看出，文末的快速购买通道，暴露了企业出售学校相关的纪念品才是最终目的。","大家可以感受下这个画风↓","通过文末进入后，会出现相关高校纪念品的购买链接，其出售的商品包括“纪念卫衣”“纪念T恤”“帆布袋”“戒子”等，每一款商品均有标价，价格从几元到百元不等，通过对比发现，类似的高校纪念品其实大同小异，仅仅是学校logo等信息进行了更改。","而针对这一现象，近两月来，包括西南交大、中山大学、河北民师、河北工业大学、大连海事大学等多所高校官方也进行了辟谣，甚至有高校在辟谣时不仅嘲讽模版太套路，就连学校的配图和学校logo都是错的，假得太离谱，在辟谣的同时，各所高校也呼吁学子保护好个人信息，谨防上当受骗。","各大学校辟谣图↓","谁在贩卖情怀？","公众号背后猫腻多，有个人也有企业","根据类似的公号，记者查询了注册公司的情况，以“Wo在交大”的微信公号为例，根据注册信息显示，其于2020年2月21注册，并于当日由“新注册公众号”改名为“Wo在交大”，其在注册当天推送过几篇文章，而后在2月28日推送《送你西南交大纪念卫衣，铭记你的大学时光》文章。","该公号注册企业名为文昌市娅萱网络科技有限公司，根据天眼查显示，该公司于2019年10月31日成立，法人代表名为王静，注册资本3万元。","而另一个名为“海大TIMES”的微信号，其注册公司名为“琼海沃南翔网络科技有限公司”，通过天眼查询，这家公司存在1条自身风险，即其曾因登记的住所或经营场所无法联系而被列入企业异常名录。公司法人代表名叫王秋平，由其担任法人代表的公司多达30家，而这些公司均为“XX网络科技有限公司”且均在2019年10月18日进行的注册，每家公司的注册资金均为3万元。","除了以企业注册的公号外，也有个人注册的。但这些公号都有一个相同的特点，高度模仿学校公号，同时，发布的内容很具针对性。有业界人士指出，类似的公号文章，如果不仔细琢磨一下，仅仅看他们的文章，很容易陷入“情怀”的漩涡，且一个人分享在朋友圈，会引发朋友圈内众多的学子紧跟转发和分享，而企业和个人正是利用了这一特性，进行售卖商品。","“其实大家在分享类似文章的同时，多留一个心眼，看一看注册信息，通常情况下，学校即使有纪念商品的活动，也是通过认证的官方进行发布。”","律师说法：","未经学校授权","企业或个人冒名涉嫌多项违法","尽管相关公号在引导学生关注并参与领取免费卫衣时，有提到“本次活动由‘XX’公号主办，XX高校无关，保留最终解释权。”这是否就能证明，企业或个人此举是合法的？","为此，四川凡高律师事务所林小明律师表示，相关企业或个人仿制高校微信公众号，并在该号上举办送纪念卫衣活动，如果未经学校有权部门授权，则已涉嫌盗用或冒用高校校名。该企业未经授权使用高校名称，且在公众号上明目张胆地推广，可以确证其已侵犯高校名称权，即便该企业或个人在公众号上标注活动“与学校无关”，其单方面意思表示也不能构成免责事由，仍应承担相应侵权责任。","林小明律师还表示，如果相关企业或个人所举行的送纪念卫衣活动并没有实际免费送而以此为幌子吸引人气，甚至以此来售卖相关商品，则可能触犯多项违法违规：如所生产或售卖商品质量不合格，则可能该企业、个人涉嫌生产、销售伪劣产品，同时还侵犯了消费者的相关权益；如以高校名义送纪念卫衣实施了诈骗并达到相应数额，那就是以“虚构事实”骗取公私财物，则涉嫌诈骗犯罪。","与此同时，林小明律师提醒各高校在发现企业、个人冒用其名称实施上述违法犯罪行为后，除发表声明以正视听外，还可以采取发函要求对方停止侵权，向市场监督管理部门举报，甚至报警进行控告，对造成较严重后果的，要积极提起诉讼维护自身名誉在内的权益。","四川明炬（龙泉驿）律师事务所律师王仁根表示，这种不同礼物、相同套路的营销手法，似曾相识，时有出现，无非是挟情怀以谋私，表面看很暖心，实则是一种为人所不齿的不法商业行为，有可能是公司宣传自己，有可能是推销产品，也有可能是为 给公众号吸粉，但不管出于什么目的，都构成侵权。","王仁根律师说，不仅自然人享有姓名权、名誉权，法人、非法人组织也享有名称权、名誉权，并且这种权利是独占使用的，未经授权，任何组织和个人不得盗用、冒用，被侵权单位切不能息事宁人，也不能只发声明，因为低的违法成本，势必助长这种行为。","除了声明，还可向市场监管部门投诉、举报，查实后给予重罚，二是查明侵明侵权人、搜集证据，向法院提起诉讼，要求停止侵害、消除影响，甚至赔偿损失。","如有冒名诈骗的行为，则涉嫌构成犯罪，应第一时间报警处置。"],"title":"捉谣记|纪念大学青春时光的卫衣免费领？全国多所高校辟谣"},{"date":"2020.03.03","paragraph":["韩国一家医院被指定为新冠肺炎定点医院后，16名护士因太累集体辞职？近日，这一消息在中韩互联网上流传。不过，这一事件2日出现反转。韩国纽西斯通讯社2日报道称，这些护士并非因为疫情而辞职，他们早就计划在一二月份辞职。疫情突然来临后，他们还延迟了辞职时间，甚至有人现在仍奋斗在抗疫一线。今天，青瓦台方面也作出回应称，对这些人的辛苦被贬低而感到遗憾。","此前，有韩国媒体报道称，韩国庆尚北道浦项一家医院被指定被新冠肺炎定点医院后，医院的16名护士为了逃避紧急工作而集体辞职。","韩国浦项医疗院","而据纽西斯通讯社2日消息，事实并非如此。该医院的相关人士表示，这些护士并不是因为新冠肺炎疫情而辞职，他们早前就因为个人原因计划在今年一二月份辞职。该人士还表示，这些护士中还有人推迟了辞职日期，留在一线照顾患者，做出了牺牲。","该医院方面也解释称，这16名护士有12名原计划在今年1月末辞职，4名则原定在2月末辞职。通常3月初医院会招新护士，因此在这一时间段辞职的人很多。","至于这些护士的辞职理由，报道称，有考公务员、转行、准备怀孕和结婚等。","报道进一步透露，这些护士中有人因为新冠肺炎患者剧增，打算推迟自己原定的辞职时间，一直工作到新的护士入职后再离开。原计划1月末辞职的12人一直干到了2月末才离开，而原计划2月末辞职的4人，目前到了3月仍坚守在工作岗位。","而这一护士集体辞职的消息今天还引起了青瓦台的关注。青瓦台副发言人尹载冠（音）2日在吹风会上表示，由于最近的紧急情况，推迟原定辞职时间，为了抗击新冠肺炎疫情而竭尽全力，在一线孤军奋战的护士，却被说成旷工、集体辞职。","青瓦台副发言人尹载冠（音）","尹载冠称，那些推迟原定辞职日期，坚守在一线的人这样被谩骂，对此表示遗憾。","该副发言人还表示，现在正是需要给在一线和病毒展开殊死搏斗的人无限支持和鼓励的时候，然而这些人的辛苦却被贬低，他感到非常遗憾。","据韩国中央防疫对策本部2日最新通报，截至当地时间2日下午4时，韩国境内新冠肺炎确诊病例较前一天下午4时新增599例，累计4335例，累计死亡病例16例。（来源：环球网）"],"title":"捉谣记|韩国16名护士因疫情集体辞职？真相并非如此"},{"date":"2020.03.03","paragraph":["昨日，《对美捐赠20万只口罩，华人女子获得美国绿卡：我现在不是中国人》一文在网上热传，文章指宁波女子为快速加入美国国籍捐赠口罩。随后，该文章迅速在各大网站被转载。","刚刚，微博认证网友 宁波市网络文化协会常务理事@倾听指尖 发布辟谣：","1、谣者拿了张美国绿卡以证明她身份的真实性，可稍加搜索，就在“乌鸦上尉”的微信公号中找到了，时间是2018年10月2日。","2、在Google网上搜索，并没有找到海外媒体的相关报道。至于海外社交网站的“轰动”，水花也没看到。","3月2日晚，首发者也就此道歉。","在此特别提醒：","互联网不是法外之地，对于蓄意歪曲事实、编造传播谣言的，公安机关将依法予以严惩。请广大群众注意甄别判断网络信息，坚决做到不造谣、不信谣、不传谣！","来源：宁波晚报"],"title":"捉谣记|捐20万口罩华人女子获美国绿卡？漏洞百出"},{"date":"2020.03.14","paragraph":["文|捉谣记","近日，新冠肺炎疫情在欧美各国爆发。网上流传一条视频，称系“美国拍摄的供高级别官员内部教育的新冠病毒模拟传播途径资料”。视频中，只要一接触到患者的身体或接触过物体，就会染上“病毒”，引发广泛关注。","","“病毒”真的这么厉害，一遇就有，一挨即中吗？这真的是美国拍摄的新冠病毒模拟传播途径吗？","其实，网传视频片头上的文字，已经透露出了视频的拍摄方——英国伯明翰大学医院NHS信托基金会。视频的片名是“感染控制：在你的手上”，目的是鼓励大家勤洗手，切断传播链。并不是美国人拍摄的，供高级别官员内部教育用的。","","更重要的是，这个视频并非是新冠病毒模拟传播途径资料，因为早在2010年5月26日，网络上就已有这个视频。而新冠病毒，是在2019年年才爆发的，在欧美各国进入爆发期，则是在2020年的2月以后。","","捉谣记提醒大家，网上的视频，真假难辨，需要提高警惕，否则容易误信谣言。"],"title":"捉谣记|网传美国人拍摄的新冠病毒模拟传播途径资料？假的"},{"date":"2020.03.14","paragraph":["近日，武汉市部分微信群、朋友圈内有网民散播“硚口区集贤里社区有居民发热瞒报，自行在家吃药，持续发烧不退才联系社区，导致一家五口疑似感染并被送往医院”信息，同时附有社区工作人员、民警上门排查时两人在家躺倒的视频。","对此，硚口发布微博辟谣称，3月14日凌晨，硚口区迅速组织全区各街道社区和公安部门进行全面排查。经全区排查，近期以来硚口区未收到此类警情，各社区无此类报告，120亦无此类救助信息，荣华街集贤里社区无新增新冠疫情，该视频非硚口区的视频，该网传消息纯属谣言。","硚口发布微博介绍，经进一步核查了解，经进一步核查了解，该视频内容系2月17日武汉大学工作人员和学校志愿者上门紧急施救该校退休职工75岁空巢老人汤老师夫妇时，工作人员所录。","武汉大学：该视频是2月17日武汉大学离退休工作处工作人员与相关部门紧急施救一对摔伤空巢老人的现场视频。","近日网传一段志愿者和警察救人的视频，被谣传为3月14日武汉市硚口区某社区抢救新冠肺炎患者。","经核实，该视频是2月17日武汉大学离退休工作处工作人员与相关部门紧急施救一对摔伤空巢老人的现场视频。","据悉，疫情期间空巢老人一直是学校重点联系关注对象。2月17日早晨，学校离退休工作处工作人员与75岁空巢老人汤老师夫妇多次联系，无人接听电话。因汤老师身患帕金森症一直卧床，老伴身体状况也不好，且当日气温骤降，为免发生意外，离退休处负责人当机联系辖区派出所和学校相关部门，强力破门进入汤老师家，并拍摄现场视频备案。进门后，发现两位老人瘫倒在地，无法行动，虽尚有意识但已口齿不清。大家立即将两位老人送往人民医院抢救，经检查两位老人是不慎摔伤，通过救治最终都脱离了危险。","来源：红星新闻"],"title":"捉谣记|武汉一社区有居民发热瞒报致一家五口被送院？假的"},{"date":"2020.03.04","paragraph":["北京时间3日凌晨，尤文图斯俱乐部副主席内德维德针对网络上“C罗或感染新冠肺炎”等传闻进行辟谣，称尤文图斯目前无人感染新冠肺炎。","从2月底开始，意丙球队皮阿尼斯的四名球员陆续被确诊患上新冠肺炎，而尤文图斯U23梯队曾经与这支球队交过手。","随后，尤文图斯官方宣布，他们暂停了所有的训练，并要求U23梯队的所有球员留在家中自我隔离至3月8日。","微博截图。","尽管目前为止他们的球员中还没有人出现过疑似新冠肺炎的症状。但消息传出后，网络上出现了“C罗或感染新冠肺炎”等传闻。","北京时间3日凌晨，尤文图斯俱乐部副主席内德维德对此进行辟谣，他表示：“上周与尤文U23交手的球队中有队员确诊感染新冠病毒。为了球员们的健康，我们决定暂停一切U23训练及比赛，全队隔离观察。目前尤文U23、一队和我本人都没有感染。”（中新网）"],"title":"捉谣记|俱乐部副主席辟谣：尤文图斯无人感染新冠肺炎"},{"date":"2020.03.04","paragraph":["针对网传“女子拒不配合实名登记，警察现场劝说无效，她把公交变专车”，河南郑州市公安局官方微博@平安郑州 3月3日发布警情通报称，网传信息与事实不符，女子有精神病史，民警将女子交由家属与社区联合管护。","通报显示，3月2日8时30分，郑州市公安局建设路分局接市局110指挥中心指令：伊河路嵩山饭店门口201路公交车上有一位乘客不配合司乘人员工作。接警后，该局民警立即赶到现场处理。","现场发现，201路公交车上一中年女子未按照疫情防控要求扫码核验，并拒绝出示身份证。民警现场询问发现该女子表现异常，通过随车司乘人员反映其乘车时候的表现，判断其可能精神失常。","为了保证司乘人员的安全，且不发生由强制带离引发的次生危险，民警了解到该女子上车时称要去买衣服，在征得司乘人员同意后，民警向该女子称“下一站就到服装市场”劝说其在下一站下车，让公交车向前行驶一站，至伊河路郑州市图书馆南门口，民警将该女子劝离下车，随即201路公交车离开。","经查，该女子张某（女，37岁，中原区人）有精神病史，目前，民警已将该女子交由其家属和社区联合管护。（澎湃新闻）","个别媒体报道的“女子拒不配合实名登记，警察现场劝说无效，她把公交变专车”等信息与事实不符，欢迎广大网民对公安机关执法进行监督，同时也请网民们理性判断，切勿盲目跟风传播不实信息。"],"title":"捉谣记|郑州警方辟谣“女子不配合防疫且把公交变专车”：有精神病史"},{"date":"2020.03.01","paragraph":["","近日，市公安局网络安全保卫支队网警在巡查时，发现一则内容为“2月25日武汉开放通行三个半小时，约有40个武汉人逃到柳州，政府正在追查”的消息在互联网中传播。","为避免该消息引发广大市民恐慌，柳州网警立即开展核实处置工作。经向我市相关部门核实，以上信息不属实。","经市网安支队民警进一步调查发现，发布谣言的网民为林某华（男，51岁，柳州人），其与朋友喝茶时获知该消息，因担心其朋友被感染，在未核实信息真伪的情况下，将该信息发布到了微信群内。鉴于该信息尚未造成严重社会恐慌，鱼峰公安机关依法对其进行了批评教育（见左图），要求其不要在网络上随意散布关于疫情中未经证实的信息。林某华表示深刻认识到了自己的错误，并写下保证书。","当前，正值新冠肺炎疫情防控时期，网警提醒，广大网民应严格遵守疫情防控的法律法规和相关要求，要注意自己的网上言行，同时提高自身对信息的鉴别力和对谣言的免疫力，谨言慎行，切勿发表不当言论，以免引起不必要的社会恐慌。","来源：柳州晚报"],"title":"捉谣记|40名武汉人逃到广西柳州？谣言！"},{"date":"2020.03.01","paragraph":["据湖南日报官方微博，2 月 29 日，部分微信群、朋友圈传言 “ 今天凌晨三点益阳确定一例，传播者为武汉大学学生，传给了爷爷，已造成 790 人接触，已隔离 672 人，118 人还未找到。” 经资阳区疾控中心核实，该信息为谣言。","2020 年 2 月 28 日 0-24 时，湖南新增确诊病例数据已由湖南省卫健委通过权威媒体公布 ， 其中益阳市报告新增新冠肺炎确诊病例 1 例。传言中所提及内容为当前确诊病例信息与近两天网上圈群中流传的一些疫情信息剪辑混合、移花接木、张冠李戴而成，信息不属实。","资料来源：湖南日报"],"title":"捉谣记|湖南益阳一名武大学生传染爷爷并接触790人？谣言"},{"date":"2020.03.12","paragraph":["近日，“北京4月6日大学、中学开学，4月20日小学、幼儿园开学”的消息在多个微信群和朋友圈流传。对此，北京市委教育工委、市教委明确表示，这是一条虚假信息。北京当前疫情防控形势依然严峻复杂，特别是境外疫情呈加速扩散蔓延之势，成为首都防控新的挑战。在这最吃劲的关键阶段，各项防控一刻都不能放松，任何一个环节和细节都不能疏忽。北京开学时间仍要视疫情发展来定。请大家以官方权威发布为准，不造谣、不信谣、不传谣！","来源：北京日报客户端"],"title":"捉谣记|北京4月6日大学中学开学？谣言"},{"date":"2020.03.12","paragraph":["来源：东南网网络辟谣","（网传消息截图）","3月7日19时许，泉州市鲤城区欣佳酒店发生楼体坍塌事故，连日来，救援工作持续进行。近日，网上出现了欣佳酒店发生楼体坍塌事故相关的传言。","吴好运躲过了地震，躲过了非典，没躲过这次追杀？","泉州欣佳酒店坍塌事故中警犬小虎牺牲？","网上热传的一段“福建泉州酒店倒塌瞬间”视频？","网络辟谣举报平台记者核实，","这些网传消息通通都是谣言。","谣言一、吴好运入住泉州欣佳宾馆，没躲过追杀","（网传消息截图）","近日，一则“吴好运”的消息在网络上热传。网传内容如下：","“吴好运，男，1958年6月生于四川省北川县，出生的第二年中国发生了三年自然灾害，饿了三年肚子的他慢慢长大了，然而他的父母却死于饥饿。1976年，17岁的他考入了华北煤炭医学院（唐山），1976年7月27日他从四川到学校报到，第二天，发生了唐山大地震，他在倒塌的房子下幸运地活了下来。2003年调入广州市第一人民医院，刚刚上班，非典爆发，2008年5月10日，他回家乡北川祭祖，还没来得及走，遇上了汶川大地震，2020年1月，调入武汉市中心医院，遇上了新冠肺炎，身为医生的他上了前线，1月27日被感染住院，2月23日病愈出院，前往福建泉州妻子处养病，入住欣佳宾馆隔离14天，3月7日晚，欣佳宾馆塌了，他没有躲过这次的追杀，享年62岁！”","真相：网络辟谣举报平台记者注意到，这则消息并非来自官方，并没有正规媒体发布过类似的消息。这则消息提及“1976年考入华北煤炭医学院（唐山）”与当时情况并不相符！1977年才恢复高考，1976年高校招生采用“自愿报名，群众推荐，领导批准，学校复审”的办法，招收工农兵入学。这时候应该推荐，而不是考入。而1976年这所大学应该叫唐山煤炭医学院。1984年才更名为华北煤炭医学院。还有这则消息提及“2月23日病愈出院，前往福建泉州妻子处养病”。病愈出院，不应该在当地隔离观察？而且在湖北武汉一线2月23日之后可以来福建泉州？这明显与现实有出入！种种迹象表明，这则消息就是个谣言。另外根据官方公布的泉州楼塌事故遇难者和失联者名单公布并没有吴好运这个人。","谣言二、泉州欣佳酒店坍塌事故中警犬小虎牺牲","3月11日，有网民发布一段视频，称“向在泉州酒店坍塌事故中，因搜救过度劳累牺牲的英雄警犬小虎致敬”。","（网传消息截图）","真相：网络辟谣举报平台记者核实发现，网传消息不属实。截至3月11日12时，关于泉州酒店坍塌事故中，官方通报以及权威媒体报道中并没有发布“警犬牺牲”的消息。另外，网络辟谣举报辟谣记者在临海公安抖音号上《#警犬“小虎”，你永远是我的#无言战友，来生在做兄弟》视频画面中找到了网传消息一摸一样的图片。可见，牺牲的警犬“小虎”并不是在泉州酒店坍塌事故中发生的。另据3月10日中国新闻网报道，小虎是临海市公安局的刑侦工作犬，至今，警犬“小虎”出现场60多次，成功破获各类案件20多起。2月16日，临海市杜桥镇龙王村村民小飞（化名）走失，当地政府和村民搜山找了几天都没找到。这也是小虎参与的最后一次任务。","谣言三、热传的一段“福建泉州酒店倒塌瞬间”视频","3月11日，网上传播一段大楼倒塌视频，配有文字“福建泉州酒店倒塌瞬间”。","（）网传消息截图","真相：网络辟谣举报平台记者根据网传视频画面进行搜索发现，该视频系常州34岁曾经最“豪”楼中联大厦倒房拆除视频。","（视频截图）","3月11日，泉州网警巡查执法也进行了辟谣，经核实，该段视频实为2017年4月25日13时31分江苏常州中联大厦倒房拆除的现场视频。","（泉州网警微博截图）"],"title":"捉谣记|这些关于“泉州欣佳酒店坍塌事故”的消息都是谣言！"},{"date":"2020.03.12","paragraph":["文/捉谣记","近日，一篇名为《前中国知名网络艺人罗玉凤在美国确诊新冠肺炎 此前在购物中心进行销售服务》的文章在网络上流传，文章指出，罗玉凤在美国当地时间10日晚10：45分确诊感染新冠肺炎。还称他在商场内与上千人有过接触，还参加了一个选秀节目。","该内容一经发布，随即引发网友关注，但是，@捉谣记搜索发现，海外网并无此类报道。美国主要华文媒体也无报道。文章称来源于美国《新西尔报》，有网友立刻指出，美国根本没有《新西尔报》，该报还没有创刊呢。","一名网络博主也发布消息称他联系了罗玉凤的弟弟，证实罗玉凤并未感染新冠肺炎，并且展示了罗玉凤的朋友圈，并无确诊患病的消息。","肺炎疫情肆虐全球，很多人不幸感染，希望大家不信谣，不传谣。"],"title":"捉谣记|罗玉凤在美国确诊新冠肺炎？不靠谱"},{"date":"2020.03.02","paragraph":["文|捉谣记","近日，一封网传系来自武汉大学女博士感染新冠肺炎后自写的“遗书”引发网友热议。@武汉大学 官博对此辟谣称，经核实，自新冠肺炎疫情以来，我校796名留校学生除一名硕士生外，再无被感染者。","网传消息称，该武大女博士姓姜，于24日凌晨去世。“遗书”显示，主人公是一名从贵州贫困大山走出的贫困生，曾获得贵州省理科状元。主人公在“遗书”中表示，自己就要去所谓的天堂了，短暂的三十年，自己欠这世界太多，欠父母太多……（详细如下图）","对此，@武汉大学官博消息辟谣称，近日网传“一位来自武大女博士新冠肺炎的遗书”。经核实，自新冠肺炎疫情以来，我校796名留校学生除一名硕士生外，再无被感染者。","辟谣指出，我校在读学生亦无感染新冠病毒而去世者。另，我校在读（含保留学籍、休学）贵州籍女博士生14人，无姜、江或蒋姓女生；14人中年龄为30岁和31岁的女博士生共3位，均确认平安。"],"title":"捉谣记|武大女博士患新冠肺炎去世并留下遗书？校方辟谣"},{"date":"2020.03.02","paragraph":["徐州部分微信群里传播：依据“徐民事〔2020〕1号”和“徐殡改办〔2020〕5号”文件之规定，2020年4月4日（清明节）前后，所有公墓和祭奠场所，禁止一切祭扫活动。即时的安葬事宜不得多于10人！自2月24日起关闭陵园墓地和祭祀场所。特此相互转告！！","徐州市民政局相关处室负责人答复：","此为谣言！当前，我市进入一手抓防控一手抓发展的新阶段，并实施疫情分区分级分类防控。","关于清明节祭扫活动安排，市民政局将严格按照江苏省和徐州市疫情防控应急指挥部的部署和要求，认真做好相关工作并提前向社会公告。同时提请广大网友，疫情期间不造谣、不传谣、不信谣。","徐州市民政局","2020年3月2日","来源：徐州发布"],"title":"捉谣记|“清明节禁止一切祭扫活动”？徐州民政局辟谣"},{"date":"2020.03.13","paragraph":["柬埔寨首相洪森13日出席国会全体会议，外媒称他感染新冠肺炎的谣言不攻自破。洪森表示，有一家外国电视台报道他可能感染新冠肺炎，洪森对此评论道：“现在我正在国会参加会议。明日我将前往马德望省，一直到3月15日才会回到金边。”","洪森强调，新冠肺炎疫情可怕，但假消息更可怕，因此柬埔寨人民必须加大努力，共同打击假新闻。“请柬埔寨人民提高警惕，通过加强自我防护，保护自己和家人的健康，确保柬埔寨没有新增病例。”洪森指出，柬埔寨目前已确诊5例新冠肺炎病例，首例确诊患者为60岁中国男子，已治愈回国；第二例患者为38岁柬埔寨男子；第三、第四和第五例为“维金号”游船的3名英国籍乘客。","来源：央视"],"title":"捉谣记|柬埔寨首相洪森感染新冠肺炎？假的"},{"date":"2020.03.10","paragraph":["据中国驻韩国大使馆微信公众号消息，近日，网上有消息称，“3月份中国护照签发业务暂停办理”，不少中国公民来电向大使馆求证消息真伪。使馆特就此澄清如下：","为确保在韩中国公民的正常工作生活，中国驻韩国大使馆在全力防范疫情的同时，正常办理护照/旅行证。","但鉴于目前每天到使馆办证大厅人员数量仍在500以上，为尽可能减少人员聚集，使馆鼓励申请人根据自身情况及办证紧迫程度合理安排办证计划，适当提前或推迟使馆均会予以受理。","再次提醒广大同胞不要轻信非官方渠道获取的信息，更不要未经证实就在网上散布。请及时关注驻韩使领馆发布的消息。（中新网）"],"title":"捉谣记|3月份暂停办理中国护照？中国驻韩国大使馆辟谣"},{"date":"2020.03.10","paragraph":["来源：泉州网","近日，一则内容为“吴好运，男，1958年6月生于四川省北川县，出生的第二年中国发生了三年自然灾害…。2月23日病愈出院…入住欣佳宾馆隔离14天，3月7日晚，欣佳宾馆塌了，他没有躲过这次的追杀，享年62岁”的信息在网络上传播。","经核实，该段内容为不实信息。目前，关于泉州欣佳酒店的搜救行动仍在争分夺秒进行，请广大网民在关注事件进展的同时，尊重生命，不要编造、散布不实信息，切记网络不是法外之地！"],"title":"捉谣记|“吴好运入住泉州欣佳宾馆，没躲过追杀”？实为谣言段子！"},{"date":"2020.03.10","paragraph":["针对网传“山西师范大学临汾学院毕业生可在线完成学业，6月1日返校参加毕业典礼”一事，山西师范大学临汾学院9日在学院微信公众号发布辟谣声明称，此信息内容纯属造谣，该学院已就此次事件向公安机关报案。","山西师范大学临汾学院微信公众号截图","3月8日，网传消息称，山西师范大学临汾学院发布通知，“所有毕业生在疫情没有结束之前，继续在线上进行专升本提升课程学习，其他课程不再开设，毕业生于6月1日返校，6月5日参加毕业典礼，期间完成毕业手续，办理补考等工作，随后视专升本考试时间安排决定离校时间。”","对此，3月9日下午，山西师范大学临汾学院发布辟谣声明称，网传信息中有关“3月8日学院发出通知”的内容纯属造谣。学院3月8日未发布过任何事关学院工作的通知。网传“毕业生返校时间在6月1日，6月5日毕业典礼”均是往年惯例。今年毕业生返校安排尚未正式发布。","声明称，山西师范大学临汾学院正式开学时间严格按照上级主管部门要求安排执行。开学之前，学生按照学院线上教学安排认真进行网络学习。","对于大家关注的学生返校直接毕业的问题，山西师范大学临汾学院称，2020年的大专毕业生均已完成在校学习任务。今年由于疫情影响，毕业生返校事宜另行安排。","山西师范大学临汾学院表示，网传不实消息，严重干扰了学院正常工作和疫情防控期间的教学秩序。目前，学院已就此次事件向公安机关报案。","根据山西师范大学临汾学院官网，山西师范大学临汾学院前身是1918年成立的山西省立第六师范学校，1952年更名为临汾师范学校，2001年经山西省人民政府批准升格为全日制大专院校，更名为山西师范大学临汾学院。学院现有教职工798人，其中副高以上职称126人，中级职称115人；设有25个专业，其中师范类专业20个，非师范类专业5个；全日制在校生5533人。（环球网）"],"title":"捉谣记|山西师范大学临汾学院通知学生6月返校直接毕业？学校报警了"},{"date":"2020.03.10","paragraph":["天津交警今日发布微博：这两天很多网友询问，朋友圈说天津从3月16号恢复尾号限行是真的吗？天津交警有13个官方新媒体平台，唯独没有“朋友圈”这个平台，任何官方消息也不会在朋友圈发布，何时恢复尾号限行要视疫情防控情况和交通流量综合研判而定，关注官方信息即可，如果有限行恢复的消息，一定会第一时间通知的。","来源：天津交警"],"title":"捉谣记|3月16日起恢复限行？天津交警这样说……"},{"date":"2020.03.11","paragraph":["近日，两条传言在多个微信群和朋友圈流传。一条声称“北京市政府会议精神，3月16日居民出行正常化，17日公交正常化。。。。。。”，还有一条称“北京本月24日（两周后）开始，结束全市一级响应及轮班居家办公模式，有序全面复工……”","北京日报记者从北京疫情防控领导小组办公室核实获悉，以上两条网传内容均不属实。","特别提醒广大市民朋友：北京当前疫情防控形势依然严峻复杂，特别是境外疫情呈加速扩散蔓延之势，成为首都防控新的挑战。在这最吃劲的关键阶段，各项防控一刻都不能放松，任何一个环节和细节都不能疏忽。","请大家以官方权威发布为准，擦亮眼睛，不造谣、不信谣、不传谣！（来源北京日报客户端）"],"title":"捉谣记|3月16日北京居民出行正常化？24日全面复工？均属谣言"},{"date":"2020.03.11","paragraph":["近日，意大利福贾市民拍摄到大量装甲车穿街而过，并有目击者拍摄到巴勒莫出现装甲车群。有人认为这或是因为意大利总理孔特宣布10日开始全国封城。","意大利媒体对此辟谣称，装甲车与疫情无关，是演习后从撒丁岛运来。","另据新华社消息，意大利民事保护部门负责人、新冠病毒应急委员会专员博雷利9日说，截至当地时间当天18时，意大利累计新冠肺炎确诊病例增至9172例。（红星新闻）"],"title":"捉谣记|意大利全国封闭动用坦克？当地媒体辟谣：军事演习后装甲车撤离"},{"date":"2020.03.22","paragraph":["3月20日，一张“广州女毒王境外返回确诊，坐遍14条地铁”的图片在网上热传，引发大V转发和网友围观，一度登上微博热搜。","然而，图片中的女子是名旅游博主@缅茨沐 ，并非感染者本人。当晚，该博主发出2016年在普吉岛游玩原图，并表示网传图片涉嫌盗图，侵犯了她的肖像权和名誉权。不仅如此，根据官方公布的感染者出行轨迹，“广州女毒王”坐遍14条地铁线的消息本身就存疑。","","众多营销号在不核实图片的情况下，把“广州女毒王”打成头条，用制造恐慌来博人眼球，导致不实信息在网络泛滥。","“广州女毒王”竟是盗图，转发大V发文道歉","20日，一则“挑战郑州女毒王，广州女毒王境外返回确诊，4天坐遍14条地铁”的短视频在网络热传，视频中有一女子在普吉岛街头的自拍，配文“女毒王算你狠”。","网友们纷纷转发该图片，“广州女毒王”一度登上微博热搜。知名微博博主@互联网那个迪摘 转发图片并评论，“严重危害公共安全，给广大人民带来了极大的感染风险，建议直接收押治疗后下狱！”不少网友对女子回国后不居家隔离表示愤怒，还有一些人则对图中女子发起人身攻击。","然而，这张热传的图片竟然是盗图。当晚，旅游博主@缅茨沐 抛出了网传的原照片，并发文称照片为2016年在普吉岛拍摄，在“毒王”消息是否为真还不得知的情况下，成了网络暴力的牺牲品。因为被侵犯了肖像权和名誉权，她要求转发者道歉。","21日凌晨，知名微博博主@互联网那个迪摘 发文道歉，表示误用的图片来自@合肥财经频道 的抖音号，呼吁网友不要转发。","随后，@缅茨沐 又发微博要求合肥财经频道进行澄清和道歉，称合肥财经频道的抖音号“恶意盗用我的照片，散布人生攻击性视频……是不是该出来解释下？”","21日中午，记者浏览相关抖音号，发现原视频已被删除，不少曾经转发该图片的媒体也发文道歉。但以关键词“广州女毒王”搜索，仍有许多媒体和自媒体号的视频中，运用了盗图。在微信搜索“广州女毒王”，很多公众号仍把盗图当做头图，打上“广州女毒王4天坐遍广州14条地铁线”的标题，让不实信息在网络泛滥。","毒王坐遍14条地铁线？消息本身存疑","网传图片已被证明为盗图，而配文内容也是博人眼球的标题党。","“广州女毒王”所指向的是于3月17日确诊的刘某。广州市卫健委通报了刘某的相关情况和活动轨迹：刘某，女，24岁，中国广东籍，常住广州黄埔区鱼珠街。3月5-9日，刘某从广州前往泰国旅行（广州-曼谷航班号SL901、曼谷-普吉岛航班号SL750，普吉岛-曼谷航班号SL1972、曼谷-广州航班号SL900）。","3月13-15日，从广州乘高铁前往广西南宁出差（去程车次D3786，返程车次D201）。3月15日晚，刘某因咽痛、头痛等症状，前往中山大学附属第一医院东院就诊，医院测得体温37.4℃，血常规及胸部CT检测均未发现异常，采集咽拭子送检。","3月16日，刘某新冠病毒核酸检测阳性，遂将患者送往广州市第八人民医院隔离治疗。3月17日凌晨，经专家会诊，广州市第八人民医院诊断为新冠肺炎确诊病例。截至3月17日，初步甄别9名密切接触者，均已集中隔离医学观察。","根据通报信息，刘某从国外返程到确诊有4天时间，她曾到广西出差和中山大学第一附属医院东院看病，若以地铁出行，只需坐7号线、4号线和5号线，并不是热传的“14条线”。此外，与她密切接触的9人也已隔离观察。","“郑州毒王”密切接触近4万人？ 标题党“移花接木”式炒作","盗图配文称，“广州女毒王”挑战“郑州毒王”，然而“郑州毒王”的消息本身就曾被不少自媒体炒作。","“郑州毒王”一出，标题党们立马沸腾，打出劲爆的标题：“全省密切接触者达39373人！郭某鹏母亲致歉，无知不值得被原谅！”“郑州出‘王炸’，密切接触者39373人！”“密切接触者近4万人！一个‘王炸’惹怒千万郑州人！国内外行程十多次”……能密切接触近4万人？自媒体为打标题不惜突破认知常识。","原来，自媒体们移花接木，把疫情发生以来累计的密切接触者算到了一个人头上。根据河南省卫健委3月12日通报，河南省新增报告1例境外输入确诊病例，现在郑州市定点医院隔离治疗。目前累计追踪到密切接触者39373人，3月11日已解除观察20人，共有199人正在接受医学观察。","不过郑州毒王郭某鹏隐瞒出境史、未主动申报严格落实隔离观察的行为确实造成了极不好的影响，河南省公安厅副厅长范玉龙谴责称，“一人之行为，造成一城之不安，害人害己。”","国内疫情缓和，国外疫情紧张，防范输入性病例已成为了疫情防控的重点。造谣者和标题党们也把注意力聚焦在了输入性病例上，夸大情况制造恐慌。","在此，记者提醒广大网友，做好防护，远离风险，同时通过官方渠道了解疫情防控进展，不信谣，不传谣，看到“劲爆标题”，千万莫跟风转发。","来源：南方+"],"title":"捉谣记|“广州女毒王”坐遍14条地铁？不靠谱"},{"date":"2020.03.22","paragraph":["据中国足球队官方微博消息，近日网络有自媒体称，国家男子足球队因北京拒绝落地而滞留迪拜，此传言不实。近期体育部门统筹安排海外训练参赛运动队回国，一直得到了北京及其他有关地方的大力支持、协调配合。国家男子足球队近日将与其他队伍一起回国，目前情况一切正常。","中国国家男子足球队此前有25名球员在迪拜JA Sports Center 参与合练。","来源：@中国足球队"],"title":"捉谣记|国足因北京拒绝落地而滞留迪拜？传言不实！"},{"date":"2020.03.22","paragraph":["文|捉谣记","近日，一则所谓“英国疫情爆发，黑人区开始骚动”视频在网上传播，显示一家Poundland店被人砸毁，现场一度十分混乱。","这是真的吗？有网友发现，有权威媒体在一则题为《英国出现打砸事件；中国留学生戴口罩被打》报道中，提及了上述事件，表示这则消息在2011年就被媒体报道了。","英媒报道照片","据英媒网站显示，这则消息发布于2011年9月，报道中这张照片与网传视频几乎一致。","网传视频截图","捉谣记通过搜索找到了这篇报道，其讲述的是一位医生的女儿抢了Poundland的东西，被判入狱8个月。","至此，真相大白。捉谣记提醒，疫情当前，网友发布内容前一定要谨慎核实。","资料来源：微信公号“凤凰欧洲”等"],"title":"捉谣记|网传英国疫情爆发黑人区开始骚动视频？不靠谱"}]