[{"date":"","paragraph":["民族中学 开展开学疫情防控演练 提高学校应急能力 4月17日，民族中学举行了2020年春季开学复课疫情防控工作实战演练，以此检验开学防疫准备工作，努力做实做细各个环节，备好学校开学安全第一课。 当天，在民族中学的校门口，演练模拟老师和学生返校开学，师生在进行消毒洗手后，依次通过校门口设置的红外体温检测仪。 “体温37.8 有没有咳嗽 心慌 胸闷 这些症状” “没有” “你现在体温有点高 我们需要进行留观再测量体温” 发现体温异常人员，医护人员按照应急预案迅速反应，同时保洁人员立即对该区域进行消毒处理。只有体温正常的师生才能进入教室上课。 演练还模拟了学生返寝、师生就餐、超市购物等环节，并在人员聚集区域都设置了体温检测人员和消毒人员。民族中学副校长杨继学说，“开学后，我们都要在学校师生聚集区域，设置体温红外线检测仪或者体温枪，同时还会对以上区域进行消毒，达到疫情防控常态化。” 据了解，民族中学已经对环境卫生进行了全面清理，各项防疫物资准备充足，对全体师生的健康状况也进行了摸排。民族中学副校长杨继学表示，此次演练，就是为了让每位教师明确自己的疫情防控职责和流程，提高学校的应急演练能力，确保学校师生健康安全。 新田中学 开展学生返校突发事件演练 保证开学无忧 根据市上安排，我市的各中学将陆续开学。新田中学开展学生返校突发事件处置演练，保证开学无忧。 这是新田中学，由老师扮演的学生从进校门开始，就要戴好口罩进行体温监测，其中的一位“同学”在进校时出现了体温异常。 报告校医，这里有名学生体温不正常，请处置。 接到报告后，校医迅速将体温异常的学生接到体温复检区，对其进行体温的再监测。 不仅是学生进校时严把关口，学校还从上课、就餐、就寝、送诊等方面做好了预案，并一一进行了演练，确保发生突发事件时，能及时有效处置。 主办单位：彭水自治县广播电视台 主编：刘将彬 记者：郭明瑞 赵应波 廖凯易 编辑：谢璐"],"title":"民族中学、新田中学开展学生返学疫情防控演练 保证开学无忧"},{"date":"","paragraph":["35年前，一场惊天地泣鬼神的演唱会在英国伦敦和美国费城同时举行，它叫“拯救生命（LIVE AID）”。 这场音乐会，集结了100多名时代巨星，包括鲍勃・迪伦、保罗・麦卡特尼、皇后乐队、尼尔・杨、齐柏林飞船、大卫・鲍威、U2等，不眠不休连唱了16个小时，覆盖了150个国家/地区，大约19亿观众，也就是近40％的世界人口收看了直播！为当时正在埃塞尔比亚遭受严重饥荒的人们，筹集到了8000万美金的款项。 戴安娜王妃和查尔斯王子也到场观看 获得2019年奥斯卡最佳影片提名的电影《波西米亚狂想曲》，结尾复刻了这场演唱会的高潮 ―― 皇后乐队登场的20分钟演出，那是摇滚乐迷们公认最伟大的现场演出之一。 那是一段真正的激情燃烧的岁月，直至今日，我们再回顾那场音乐会，也依然壮怀激烈，无论是观众还是演唱者都胸中有热血。 35年后，我们又见证了一段历史：21世纪遭遇新冠病毒这代人的“Live Aid”再次点燃了世界！ 01 一场全球最大的抗疫义演 北京时间4月19日，为支持和感谢抗击COVID-19的全球所有医护人员，由世界卫生组织WHO和国际倡导组织Global Citizen共同协办，美国著名音乐人Lady Gaga担任演唱会总策划的“One World: Together At Home” （同一个世界：团结在家）线上直播的群星演唱会，长达8小时的演出分为线上预热6小时与电视直播2小时，世界多国上百名音乐人轮番登场带来表演，在网络上掀起了一波狂潮。 为致敬和支持所有奋战在一线的医护工作者，本次线上演唱会募集所得款项将用于为医护人员提供防护设备。 Lady Gaga表示，“活动本身将集中在演出和娱乐上，为世界人民提供爱与希望，向医疗工作者表示支持！”凝结着爱与希望的音乐会，也将成为我们这一代人最珍贵的记忆。 本次现场直播集结了多位国际巨星，包括见证了上一届LIVE AID的传奇巨星艾尔顿・约翰（Elton John）和前披头士乐队成员保罗・麦卡特尼（Paul McCartney），刚刚在米兰大教堂完成一人演唱会的意大利歌唱家安德烈・波切利（Andrea Bocelli），以及大家喜闻乐见的詹妮弗・洛佩兹（Jennifer Lopez）、泰勒・斯威夫特（TaylorSwift）、酷玩主唱Chris Martin、绿日主唱Billie Joe、碧梨Billie Eilish、卡妹CamilaCabello以及席琳 ・迪翁 （Celine Dion）等。 除了音乐明星，还有其他娱乐和体育界的名人，例如贝克汉姆夫妇。 在演唱会名单中我们也发现了三个中国人的名字，他们是：郎朗、张学友和陈奕迅。 平日里在舞台上光鲜亮丽的艺人们，在屏幕面前就像亲切的朋友，他们在书房、在客厅靠着简单的设备表演。 比如，陈奕迅家里就像是有个小小的音乐角，他坐在钢琴前，抱着吉他给我们弹唱了《我什么都没有》。 在演唱之前，他还专门用粤语、普通话、英语向抗疫医护人员表达了感谢之情。 这次弹唱很生活化，你能看到钢琴顶上的杂物、旁边的纸盒都没有收起来。在之后返场的钢琴弹唱里，陈奕迅还很谦虚地说，其实我并不算会弹钢琴，然后弹唱了《Love》。 歌神张学友在三面橙色百叶窗前演唱，你几乎看不到他任何的生活痕迹或者家居环境。但歌神显然是考虑过美学的，配合百叶窗穿了一件条纹衫，要不是特意选择了撞色，他就要和百叶窗融为一体了。 开场白「在家没事做，就来唱个歌吧，可能疫情就会过去了」后，歌神用手机自己为自己播放伴奏，唱《Touch of Love》的时候也特别动情，完全是演唱会级别的用心。 要知道，张学友的演唱会一直是高水准的，其[A CLASSIC TOUR学友.经典]世界巡回演唱会在音响系统方面选用的可是法国L-ACOUSTICS音响、英国DiGiCo调音台以及森海塞尔话筒，灯光方面使用的是ACME的灯光，舞台设备耗资超过6000万元。 作为这场活动发起人的Lady Gaga，在2小时的网络直播中作为开场嘉宾出现，虽然只是钢琴弹唱，但专业设备并没落下，唱功也是相当稳，涂鸦钢琴谱还调皮了一下。 整个演出最后的压轴表演，是Lady Gaga、席琳・迪翁、安德烈・波切利、约翰・传奇和郎朗的五人联合演出《The Prayer》。 这是他们为世界唱出的祷告之音。 02 一场音乐人的“自嗨自恋秀”？ 音乐在灾难面前的治愈性力量得到了印证。 网友表示，这场21世纪Live Aid绝对是有生之年系列，现场演唱会虽说没有现场的磅礴气势，但更添温情亲切，动人至深。 但也有网友表示：「One World: Together at Home」几乎没有亮点，噱头也少之寥寥。 “演唱会揭示了一个血淋淋的事实：就算是一线的顶级专业歌手，没有了伴奏、和声、灯光、造型、舞美的加持，也就是隔壁KTV麦霸的水平，论分工合作的重要性。”"],"title":"全球最大抗疫演唱会巨星空中连麦，网友：也就隔壁KTV麦霸水平"},{"date":"","paragraph":["密歇根州民众抗议政府的社交隔离措施 美国国内的确诊人数扶摇直上，截至目前已经达到了惊人的68万例，死亡人数已经突破3万人。而最严重的纽约州感染人数近美国总确诊人数的三分之一，是美国最早宣布进入“重大灾难状态”的州之一，而就在最近，密歇根州的数千名保守派人士聚集在密歇根州首府兰辛市中心的街道上，抗议这次的最严格的社交隔离措施。 这次的隔离措施号称历史上也是全美现在最严格的隔离措施，要求民众待在家中，取消一切经济生产活动，禁止聚会聚餐，关闭大型娱乐场所，并且最不能让人接受的就是在大型商场内1000平方英尺之内只允许有四名顾客。 密歇根州民众抗议逐渐失控 密歇根市的公民称我们是成年人，知道如何保护自己，虽然现在疫情形势严峻，但是政府不能剥夺我们的自由，我们可以在社交距离允许的范围内完成这次聚会。 这个名为“堵塞大行动”的抗议集会是由密歇根州保守派和自由基金会组织，起初抗议行动要求示威者呆在车里，保持一定的社交隔离，但是事实上已经有很多的示威者离开车子，选择来到街面上示威，并且高喊“把他关起来”的口号，该口号的矛头直指密歇根州州长惠特莫这也是在特朗普竞选活动中反对希拉里当选的口号。 密歇根州确诊人数逼近三万人次，其中最大的城市底特律死亡人数仅次于纽约，密歇根州民众不顾疫情的蔓延，执意反对社交隔离措施，向政府示威，不能剥夺自己的自由权利。美国号称自己是世界上最自由的国家，但是现实中却被自由平等频频打脸，如果不采取强硬的措施，美国还将处在疫情的高峰。 其实早在二月份，美国的抗疫队长福奇博士就给白宫建议，警惕新冠肺炎在国内流行。但是美国高层视若无睹，直到美国疫情大爆发才选择实行社交隔离，而现在又要在疫情还没得到控制的时候，重新开放美国，重启经济。 这是在拿美国民众的生命在冒险，美国现在检测能力尚不足以检测所有人，潜在的病例还将继续感染周围的民众。如果贸然解除封锁令，美国的经济不但不会上升，反而会急剧下滑，社会的恐慌还将进一步升级。 （版权说明：本文由海峡快讯编辑，图片均来自于网络，转载前请获得授权，转载后请标明出处）"],"title":"抗议居家隔离，美国人持枪包围州议会大厦：我们要自由"},{"date":"","paragraph":["4月18日，北京市开始实施京津冀区域健康码互认，但是没有明确说明回天津河北再返京无需隔离14天。目前了解到的情况是有的小区已经确定不用再隔离了，但有的小区尚未明确说明无需隔离，而且出入证检查的更严了。 现在是否可以确认天津河北地区返京不用再隔离了，会不会出现因为政策不明确导致五一回天津河北再返京仍需隔离14天的情况。 建议去这两个地区的人出京前先向所在社区咨询清楚后再做决定，以免带来不必要的麻烦。"],"title":"京津冀健康码互通了，是明确回天津河北再返京不用隔离14天了吗？"},{"date":"","paragraph":["4月14日，我市支援湖北最后一批撤离武汉的7位勇士平安凯旋，至此我市五批支援湖北医疗队的73名医护人员全部回到黄山。在前期开展向援鄂医护人员家庭开展家庭慰问、赠送“家庭关爱包”、征集照片制作《致敬最美逆行者》纪念画册的基础上，市妇联联合本地爱心企业开展头采祁门红茶敬送全市援鄂医护英雄活动，为他们送去一份关爱与祝福。 4月16日，由市县妇联组织的“援鄂英雄平安归来 祁门红茶暖心捐赠”活动仪式在祁门县举行，来自祁门县人民医院、祁门县中医院、祁门县平安医院的7名医护人员代表参加现场活动，市妇联副主席程春伟、祁门县副县长吴刚出席活动。 吴刚向祁门县驰援武汉的7名医护人员送上鲜花 程春伟送上祁门红茶，并向他们致以诚挚问候和崇高敬意 早在三月初，疫情防控最关键时期，作为全国妇代会代表、爱心企业负责人江雪霞，在慰问疫情防控一线工作人员时就表示，将今年头采祁门红茶捐赠给全市73名驰援湖北的医护英雄，合计款项6万余元，助力打赢疫情防控阻击战。捐赠仪式后，爱心企业将通过快递把祁门红茶寄送其他的援鄂医护人员手中。 ―END― 来源：家儿部"],"title":"鲜花和红茶――献给驰援湖北的抗疫英雄"},{"date":"","paragraph":["国家卫健委疾控局副局长周宇辉：关于入境人员隔离的问题，按照目前的规定，非疑似、确诊病例、无症状感染者及以上人员的密切接触者，在第一入境点所在省份集中医学隔离观察14天后返回居住地，不再进行隔离。在隔离期间主动接受了实验室检测，符合转为居家医学观察条件的，回到居住地后，还要按规定隔离接受医学观察满14天。"],"title":"入境隔离期满回家后是否要再次隔离14天？"},{"date":"","paragraph":["4月20日，国务院联防联控机制于北京召开新闻发布会，介绍依法防控境外疫情输入最新情况，国家卫生健康委疾控局副局长周宇辉针对入境人员在第一入境点隔离期满后回到住所是否还要继续隔离的问题进行了回应。 周宇辉介绍说，对于集中医学观察人员，除了正常的生活保障之外，对于他们的健康安全，卫生部门还采取了以下措施：一是要合理调配医护人员全面落实隔离人员的健康监测，同时配备必要的急救设备、药品，并制定相应的处置预案。对于一些有基础疾病的人员，也准备了他们常用的药物，满足他们的需求。 二是严格加强隔离点卫生防疫要求，完善消毒管理，加强食品安全管理和医疗废弃物处理，有效降低疾病的传播风险。 三是集中医学观察点所在的区县成立了心理疏导和社会服务领导小组，指定专人负责协调。加强对隔离人员的人文关怀和温馨服务，根据他们的需求提供必需的心理疏导服务。 关于入境人员隔离问题，周宇辉表示，按照目前的规定，非“四类”人员，是由第一入境点所在省份实施入境后集中医学隔离观察14天，等隔离期满之后及时返回居住地是不需要再进行隔离医学观察的。 在隔离期间接受了实验室检测，且符合转为居家医学观察条件的人员，回到居住地之后还是要按照规定接受居家隔离医学观察直至满14天之后才能解除隔离。 红星新闻记者 赵倩 严雨程 北京报道 编辑 陈怡西 （红星新闻V6.8全新上线，欢迎下载）"],"title":"国家卫健委：非“四类”入境人员在第一入境点集中隔离14天后无需再隔离"},{"date":"","paragraph":["广州好世界广场微信公众号4月18日晚间发布消息称，广州好世界广场物业管理公司接到区疾控中心通知，星巴克好世界店有一位员工诊断为新冠肺炎疑似病例。 根据当地疾控中心要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。 位于建设六马路的宜安广场核酸检测现场 图/新快报・ZAKER广州 为避免检测人员过于聚集，由管理公司按客户所在的楼层分时段进行统一安排。 19日下午，在广州好世界广场门口等待检测的队伍 图/羊城晚报全媒体记者 谭铮 大批市民前往轮候，秩序井然。由于受检人员增加，原定18时结束的采样点延时服务。截至发稿时，两天共2300人已采样。 此前同一条马路上的“绿松石小酒馆” 有多例确诊病例、无症状感染者 此前同在建设六马路的“绿松石小酒馆”有多例确诊病例、无症状感染者，该店与星巴克好世界店的距离仅500多米。 4月17日0-24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。 以小酒馆为例，不到100平方的小店，除了入口没有窗户，通风非常差。但是很多外籍人士会频繁光顾这一小酒馆。和该酒馆关联的感染者，往往都是频繁光顾的，经常午夜一光顾就几个小时，而且有人连续七八天，天天往里跑。 结合流行病学调查，有针对性地加强疫情防控，确保相关区域安全，保障生产生活不受影响。目前，广东全省境外疫情输入风险总体可控，市民无需恐慌。"],"title":"广州一星巴克店发现疑似病例，已有2300人免费核酸检测"},{"date":"","paragraph":["有广州媒体4月18日晚间发布消息称，广州好世界广场物业管理公司接到区疾控中心通知，星巴克好世界店有一位员工诊断为新冠肺炎疑似病例。 随后，4月19日晚间，星巴克方面称，这名员工被确认为新冠肺炎感染者, 并已入院进行隔离治疗。该门店已于第一时间关店进行全面消毒。星巴克将积极配合防疫部门的防治工作。 根据当地疾控中心要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。 位于建设六马路的宜安广场核酸检测现场 为避免检测人员过于聚集，由管理公司按客户所在的楼层分时段进行统一安排。 19日下午，在广州好世界广场门口等待检测的队伍 大批市民前往轮候，秩序井然。由于受检人员增加，原定18时结束的采样点延时服务。截至发稿时，两天共2300人已采样。 此前同一条马路上的“绿松石小酒馆” 有多例确诊病例、无症状感染者 此前同在建设六马路的“绿松石小酒馆”有多例确诊病例、无症状感染者，该店与星巴克好世界店的距离仅500多米。 4月17日0-24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。 以小酒馆为例，不到100平方的小店，除了入口没有窗户，通风非常差。但是很多外籍人士会频繁光顾这一小酒馆。和该酒馆关联的感染者，往往都是频繁光顾的，经常午夜一光顾就几个小时，而且有人连续七八天，天天往里跑。 何剑峰表示，结合流行病学调查，我们有针对性地加强疫情防控，确保相关区域安全，保障生产生活不受影响。目前，广东全省境外疫情输入风险总体可控，市民无需恐慌。 来源：央视新闻"],"title":"警惕！星巴克员工确诊！目前已有2300人进行核酸检测"},{"date":"","paragraph":["来源：新华网 作者：华义 日本政府专家小组成员、日本感染症学会理事长馆田一博日前在接受记者采访时表示，日本的新冠疫情防疫重点是减少死亡人数，而不是广泛检测。 馆田一博日前接受记者电话采访时说，由于检测能力有限，同时也为了防止交叉感染，日本政府一开始就设定了优先检测重症患者的检测方针，并重点盯防“群体感染”，对涉及“群体感染”的可疑人员进行检测，对于自我感到担心和不安的民众并没有采取广泛检测措施。 尽管外界对日本政府严格控制检测量有所质疑，但馆田一博认为这无关紧要，因为日本的死亡病例数较少。他说：“我们不去比较检测人数，而应该比较最终的死亡人数，如何减少死亡人数才是最重要的，这是我们的目标。”他说，迄今日本新冠死亡病例不到200例（截至采访时），和欧美一些国家相比算是很少，从策略上来说应该算是成功的。 日本此前已有数起患者死亡后才确诊感染新冠病毒的报告，至于是否存在未确诊的新冠死亡病例，馆田一博说，在日本的医疗体制下如果有原因不明的死亡病例，一定会进行检测。目前日本的新冠死亡病例还在增加，如果最终能够将死亡人数控制在1000人规模，他认为就是成功的防疫结果。 馆田一博也承认，日本迄今以盯防“群体感染”为主的对策遇到了麻烦，无法追踪来源的确诊患者越来越多，因此之前严格控制聚合酶链式反应（PCR）检测的方针也需进行调整。现在，日本的检测能力有所提升，但依然是医生判断认为需要检测时才进行检测，而不是由于患者本人担心就广泛开展检测。 此外，医院内感染情况也越来越多，如何控制医院内感染非常重要，控制不好可能导致日本医疗系统承压过大。东京都等地已逐渐将轻症和无症状感染者转移到政府租下的酒店隔离，以保证病床留给重症患者。 馆田一博说，这也是预料之中的事情，在初期尽可能发现“群体感染”并扑灭的同时，控制感染缓慢扩散；在孤发病例增多的情况下就不再专注于“群体感染”对策，而是加强对路径不明的感染病例进行检测；现在全国进入紧急状态后，确诊病例减少一些后，就会再次转向主抓“群体感染”对策。 日本各地自本月7日起陆续进入紧急状态。他认为，这使得人际接触大幅度减少，未来一段时间日本的确诊患者将会减少，疫情规模将会缩小。日本政府希望能够减少80%的人际接触，但是实际可能只能达到减少50%。下周，专家将对实施紧急状态的效果进行评估，再考虑进一步的对策。 日本首相安倍晋三17日也表示，5月6日紧急状态到期后是否延长，还需要听取专家意见后慎重判断。"],"title":"日本感染症学会理事长馆田一博：日本防疫重点是减少死亡人数"},{"date":"","paragraph":["特朗普在记者会上说道：“检测数量超过以下所有国家的总和：法国、英国、韩国、日本、新加坡、印度、奥地利、澳大利亚、瑞典和加拿大。” 【环球网报道】“这在世界任何地方都创了记录”，据英国《卫报》报道，美国总统特朗普19日在白宫例行疫情简报会上表示，已有418万美国人接受了新冠病毒检测。 特朗普在19日的白宫例行疫情简报会上，图源外媒 “检测数量超过以下所有国家的总和：法国、英国、韩国、日本、新加坡、印度、奥地利、澳大利亚、瑞典和加拿大，”特朗普在记者会上说道。 不仅如此，特朗普还在记者会上“炫耀”说，美国有着“巨大的检测能力”，美国是“呼吸机之王”，“我们有很多的呼吸机。” 报道还提到，特朗普还表示，他们与民主党就小型企业和工人的最新救济法案已“接近达成协议”，该法案可能最快在明天进行投票表决。 根据美国约翰斯・霍普金斯大学实时统计数据，截至北京时间4月20日5时38分，美国累计报告新冠肺炎病例755533例。"],"title":"特朗普：有418万美国人接受了新冠病毒检测 我们有很多呼吸机"},{"date":"","paragraph":["4月18日,由联合国艾滋病规划署(UNAIDS)联合国际领先的数字健康平台――微医共同举办的“微医全球抗疫平台系列公益远程讲座(肯尼亚专场)”如期举行。讲座由联合国艾滋病规划署(UNAIDS)驻华代表桑爱玲(Amakobe Sande)女士和微医平台高谨医生共同主持,首都医科大学附属北京佑安医院妇幼中心主任医师朱云霞和武汉协和医院感染科主任医师赵雷,分别以“新型冠状病毒感染的围产期管理”和“中国临床一线新冠救治经验分享”为题,在线与肯尼亚医学妇女协会的60多名同仁开展远程交流。在两个多小时的远程连线中,两位中国医生结合自己在抗疫一线的经验,与肯尼亚当地医生进行了充分的交流与互动。 首都医科大学附属北京佑安医院妇幼中心主任医师朱云霞 武汉协和医院感染科主任医师赵雷 肯尼亚驻华大使萨拉・塞雷姆(Sarah Serem)女士、肯尼亚医学妇女协会主席 Christine Sadia博士、联合国艾滋病规划署(UNAIDS)驻肯尼亚代表Medhin Tsehaiu博士等人一同参与了此次线上交流,并在会上致辞。会后对组织方的高效行动、中国医生的无私分享给予了高度赞扬。 肯尼亚驻华大使萨拉・塞雷姆(Sarah Serem)女士对活动组织方联合国艾滋病规划署和微医表达了衷心的感谢。她表示,两位中国专家为肯尼亚带来了非常急需的抗疫知识,这样的远程交流能让肯尼亚医生快速学习中国抗疫斗争中积累的宝贵经验。肯尼亚医学妇女协会主席 Christine Sadia博士表示,她将把微医全球抗疫平台远程分享抗疫经验的方式,推荐到更多的非洲国家去。 据了解,微医全球抗疫平台由率先在中国推出抗击疫情在线义诊服务并挺进武汉开展救助的微医(WeDoctor)推出。平台目前有中、英、意、法、印尼五种语言版本,可为海外同胞和国际友人免费提供在线咨询、心理援助、中医咨询和防疫知识科普、疫情播报等服务。截至4月18日12时,该平台已集结8377名国内医生,累计服务了全球220余个国家和地区的300多万人次,并得到中国驻德、韩、美、日、澳等170多个国家使领馆的官方推介,正在成为全国乃至全球医生同仁之间守望相助、并肩战疫的“新战场”。 截至目前,微医全球抗疫平台远程分享交流活动已覆盖亚、非、欧、美四大洲,向七个国家的500余位医务人员和近3.5万名海外民众传递了中国医生抗击疫情的经验和知识。以微医为代表的中国数字健康平台,与中国医生组成抗击疫情的“空中救援队”,助力全球疫情防控。"],"title":"联合国艾滋病规划署联合微医向非洲分享疫情防控中国经验"},{"date":"","paragraph":["关于加强物管小区疫情防控力度的重要通知 各物业公司： 根据目前我市疫情防控形势变化及工作需要，按照香坊区疫情防控之后领导小组要求，从即日起，禁止非本小区人员进入小区，各卡口要严格执行出小区领取小票、入小区交小票+测温+扫码+戴口罩的措施。小区的临街门市，根据商家实际情况只留一个门用于顾客出入，其余门必须封堵，不得使用。坚决杜绝居民从商户进入小区的情况发生。请各物业公司严格照此执行。 特此通知。 香坊区黎明街道办事处应对新冠状 病毒感染肺炎疫情工作指挥部 2020年4月16日"],"title":"关于加强物管小区疫情防控力度的通知"},{"date":"","paragraph":["4月20日上午，我院召开院长办公会，分析一季度审判执行工作运行态势，对未结案情况进行通报。刘砚华院长对我院一季度调解率居于全市法院第一，结案率和法官人均结案数均居于全市法院第四，以及连续保持一半以上、三年以上长期未结案双清零等审判质效成绩给予肯定。同时，对统筹推进审判执行工作提出四项具体要求。 一是坚持一手抓疫情防控、一手抓审判执行，严惩涉疫情犯罪，维护社会大局稳定，落实好市高院和本院制定的服务保障企业复工复产的措施。二是牢固树立执法办案第一要务观念，充分认识因疫情影响案件延期审理，疫情结束后案件大量涌入，办案任务和压力更加繁重艰巨的现实，要层层传导压力，院庭领导要底数清、问题明，不能坐等，抓紧制定加强疫情防控形势下审判执行工作，切实提升审判质效的指导性文件；要以“等不起”的紧迫感、“坐不住”的责任感、“慢不得”的危机感，全力推进审判执行工作。三是深入调研，对一年以上未结案逐案找出未结原因，院庭长要紧盯问题，创新方法，拓宽思路，多措并举，加强督办，严格流程管理，尽快清理消化未结案，杜绝隐形超审限案件，努力争取审判执行质效指标进入全市法院第一阵列。四是立即着手购置远程开庭、提讯信息化设备，调试维护好互联网和云间法庭设施，推进案件在线审理，严格执行在线诉讼各项规则，提高案件在线审理利用率，加快结案效率。"],"title":"北辰法院召开院长办公会统筹部署推进疫情防控和审判执行“双战双赢”"},{"date":"","paragraph":["4月18日，广州好世界广场物业管理公司接到越秀区疾控中心通知，星巴克好世界店有一位员工诊断为新冠肺炎疑似病例。 根据要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。据悉，两天已有两千余人接受检测。 △视频来源｜触电新闻 △19日下午，在广州好世界广场门口等待检测的队伍。图/羊城晚报 同一条马路上的“绿松石小酒馆” 有多例确诊病例、无症状感染者 4月17日0―24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。该店与星巴克好世界店的距离仅500多米。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定的。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。以小酒馆为例，不到100平方米的小店，除了入口没有窗户，通风非常差。 何剑峰表示，目前，广东全省境外疫情输入风险总体可控，市民无须恐慌。 来源：红星新闻、触电新闻 编辑：宋 辉 谭小梅 校对：刘美松 编审：曾 潜 声明：除原创内容及特别说明之外，推送稿件文字及图片均来自网络及各大主流媒体。版权归原作者所有。如认为内容侵权，请联系我们删除。"],"title":"广州一星巴克发现疑似病例，已有两千余人接受核酸检测"},{"date":"","paragraph":["4月20日，广西壮族自治区新型冠状病毒感染的肺炎疫情防控工作领导小组指挥部发布关于进一步加强管理严防新冠肺炎疫情输入传播扩散的紧急通知。 广西壮族自治区新型冠状病毒感染的肺炎疫情 防控工作领导小组指挥部关于进一步 加强管理严防新冠肺炎疫情输入传播 扩散的紧急通知 各市、县新冠肺炎疫情防控指挥部，区直、中直各单位： 为进一步做好我区新冠肺炎疫情防控工作，严防疫情输入传播扩散蔓延，现就有关事项通知如下： 一、加强境外返桂来桂人员管理 所有境外返桂来桂人员一律实行“14天集中隔离医学观察+14天居家隔离医学观察+2次核酸检测+1次血清抗体检测”的管控措施。 （一）从区内口岸入境返桂来桂人员。由口岸所在地设区市疫情防控指挥部组织实施“14天集中隔离医学观察+2次核酸检测+1次血清抗体检测”的管控措施。对集中隔离期满经医学检查无异常人员，由集中隔离点为其办理相关解除隔离手续，并根据入境人员目的地分类处置： 1．目的地为集中隔离点所在设区市人员。采取“手递手”方式，移交所属社区（村）监督其实施14天居家隔离医学观察。 2．目的地为广西区内其他设区市人员。移交所属市、县（市、区）疫情防控指挥部，由目的地社区（村）监督其实施14天居家隔离医学观察。 3．目的地为广西区外的人员。及时向其目的地省份推送相关信息，确保一个不漏，闭环管理。 （二）从区外口岸入境返桂来桂人员。近14天内从区外口岸入境返桂来桂人员要主动向目的地社区（村）和单位申报相关信息，由社区（村）核实其集中隔离医学观察、核酸检测、血清抗体检测等相关信息，如未能提供有效证明的，一律补齐“14天集中隔离医学观察+14天居家隔离医学观察+2次核酸检测+1次血清抗体检测”的管控措施；在完成区外集中隔离医学观察14天后返桂来桂的，需再进行“14天居家隔离医学观察+2次核酸检测+1次血清抗体检测”，确保不漏一人。 二、加强湖北省和武汉市返桂来桂人员管理 继续按照自治区新冠肺炎疫情防控工作领导小组指挥部印发的《湖北省（除武汉市外）返桂来桂人员健康管理操作指南》（桂新冠防指〔2020〕105号）和《关于做好武汉市返桂来桂人员健康管理服务的紧急通知》（桂新冠防指〔2020〕122 号）执行。 三、加强从重点地区返桂来桂人员管理 黑龙江省哈尔滨市道外区、绥芬河市，内蒙古自治区满洲里市，辽宁省大连市西岗区、抚顺市顺城区，山东省胶州市，广东省广州市越秀区、白云区，深圳市宝安区、惠来县，北京朝阳区等地区，目前为疫情风险等级中、高风险地区，凡是14天内有上述地区旅居史的人员，须持有当地健康绿码和7天内核酸检测阴性结果证明方能入桂。要主动如实向目的地社区（村）和单位报告旅居史及健康状况，纳入社区管理，如隐瞒不报的要承担相应法律责任。对于已经入桂未满14天人员，在区外未做核酸检测的，由所在县（市、区）疫情防控指挥部组织补做1次核酸检测，检测费用自理；核酸检测结果阳性的，及时转送定点医疗机构诊治；检测结果阴性的，实施自我健康状况监测14天，加强个人防护，除必要的工作和生活外不外出，外出必须戴口罩，不聚餐、不聚集；如出现发热、干咳、乏力等异常状况，要及时到定点医疗机构诊治。 四、严格落实日排查日报告制度 各地要加强对从境外或湖北省等国内新冠肺炎病例持续传播地区返桂来桂人员的排查报告、健康监测等工作，严格落实日排查日报告制度。 此前有关规定与本通知不一致的，以本通知为准。 2020年4月19日 来源 |广西疾控、自治区新冠肺炎疫情防控指挥部办公室 编辑 |新闻中心 总编辑 | 曾 严 审核 | 党委宣传部 广西现代职业技术学院新闻中心"],"title":"紧急通知！境外返桂来桂人员一律实行28天隔离管控措施！"},{"date":"","paragraph":["有广州媒体4月18日晚间发布消息称，广州好世界广场物业管理公司接到区疾控中心通知，星巴克好世界店有一位员工诊断为新冠肺炎疑似病例。 随后，4月19日晚间，星巴克方面称，这名员工被确认为新冠肺炎感染者, 并已入院进行隔离治疗。该门店已于第一时间关店进行全面消毒。星巴克将积极配合防疫部门的防治工作。 根据当地疾控中心要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。 位于建设六马路的宜安广场核酸检测现场 为避免检测人员过于聚集，由管理公司按客户所在的楼层分时段进行统一安排。 19日下午，在广州好世界广场门口等待检测的队伍 大批市民前往轮候，秩序井然。由于受检人员增加，原定18时结束的采样点延时服务。目前至少2300人已采样。 同一条路上的“绿松石小酒馆” 已有多例确诊 此前同在建设六马路的“绿松石小酒馆”有多例确诊病例、无症状感染者，该店与星巴克好世界店的距离仅500多米。 4月17日0-24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。 以小酒馆为例，不到100平方的小店，除了入口没有窗户，通风非常差。但是很多外籍人士会频繁光顾这一小酒馆。和该酒馆关联的感染者，往往都是频繁光顾的，经常午夜一光顾就几个小时，而且有人连续七八天，天天往里跑。 何剑峰表示，结合流行病学调查，有针对性地加强疫情防控，确保相关区域安全，保障生产生活不受影响。目前，广东全省境外疫情输入风险总体可控，市民无需恐慌。 来源：央视网微信综合红星新闻、广州卫健委、健康时报、羊城晚报 、羊城派 编辑：岳靓 审核：王小龙 终审：冷文生"],"title":"广州星巴克员工确诊！已有2300人进行核酸检测"},{"date":"","paragraph":["【境外来广西人员一律隔离28天】关注新冠肺炎据@健康八桂 ，所有境外返桂来桂人员一律实行“14天集中隔离医学观察+14天居家隔离医学观察+2次核酸检测+1次血清抗体检测”的管控措施。 声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"],"title":"境外来广西人员一律隔离28天"},{"date":"","paragraph":["当前，我国疫情防控向好态势进一步巩固，但随着境外输入风险的持续“加压”，随着国内新增病例的悄然“反扑”，我们严防境外输入和疫情反弹的任务变得愈加繁重起来。 世异则事异，事异则备变。当前疫情防控进入新常态、经济社会秩序全面恢复之际，谁也不愿吃“回头草”，谁也经不起“第二轮”！我们必须上下一心，倍加珍惜和巩固来之不易的防控成绩和战果，咬牙再坚持，把疫情防控这根弦时刻绷紧在心里，抓紧、抓实、抓细常态化疫情防控。 1、问问自己，还有什么没做好？ 如今，我们走上街头，是不是有把口罩戴在下巴上的？来到小区，是不是有测量体温开始“变形”的？路过餐馆，是不是有觥筹交错人满为患的？明天，初高三年级开学复课了，是不是真的有以为疫情真的离我们远去了的…… 绝非危言耸听，事实胜于雄辩――4月16日晚，黑龙江卫健委官网公布15日新增确诊病例、无症状感染者轨迹情况，传染链条再度延长，新增感染人数升至36人，其中包括6名医护人员。1传36，问责18人！哈尔滨的疫情新变化来势汹汹，让我们看到了“大意失冰城”的严重后果。 当时有人还在自我安慰，哈尔滨那离我们天津还1196公里呢……17日夜间，天津市疾控中心就重重敲响了警钟――哈尔滨16日新增的当地第2例确诊病例陈某，曾于4月7日在大庆市与现居天津河东区二号桥街的3人有过就餐、同车等密切接触行为！ 是不是马上又有“兵临城下”的紧张感了？我们是不是该把松得有点远的那口气儿赶紧拽回来？是不是该打起十二分精神扪心自问、审视自我―― 对所有入境人员和所有来自疫情高风险地区来津人员的防控措施，我们是否做到全覆盖、真落实了？医院、集中隔离点内，对可疑病例加强监测，医务人员加强防护以及避免交叉感染的种种措施，我们是否真落实了？市民对自身防控措施的到位，减少不必要的外出和公共场合的聚集、聚餐，我们是否做到真落实了？ 上述一个环节做不好，一个漏洞堵不住，失守的就将是整个津门，我们就得再来“第二轮”！ 2、想想自己 应该坚持什么？ “外防输入、内防反弹”绝不是躺在前一阶段防控成绩单上沾沾自喜就能延续下来的，更容不得一丝一毫的“坐等靠要”！常态化疫情防控的关键仍在于，一以贯之把人民群众生命安全和身体健康放在首位，滴水不漏地做到从“国门到家门”的全链条、封闭式防控。 全市各交通场站、口岸，是为第一道关口。对境外和高风险地区来津人员，风险评估、口岸检疫、航班接驳、应对处置等各项机制，要继续全力以赴；机场、海关、疾控、公安、边防检查、外事部门、相关各区还要继续奋战。 压实企事业单位防控责任。各用人单位，特别是有入境人员、外事接待或高风险地区员工的，要严格落实报告制度和防控规范，严守第二道关口。 抓实社区防控。各街道社区村镇，做好辖区入境相关人员的信息查验、政策解读和人文关怀，严守基层防线。 然而最关键的，还是要入境人员和高风险地区来津人员自身及其家属，不要心存侥幸，要及时、如实上报自身准确信息，积极配合并严格遵守集中隔离、居家隔离等各项防控规定。 解决了“防”的问题，就该下好“准”字棋。“一刀切、大帮哄”的非常态化防控已经是过去时，做好新常态下的疫情防控，必须要有一手“绣花功夫”。 这手“绣花功夫”是如何炼成的呢？答案是重点人群、重点防控。比如从中高风险地区来津的，需要先集中隔离，无论中外，一视同仁；对有发热、干咳等可疑症状人员，由120负压救护车转运至发热门诊检查；如有确诊患者，则由负压救护车转运至天津市海河医院医疗救治；对密切接触者统一协调，各相关区政府安排车辆，转运至隔离点集中隔离医学观察。对新增本土确诊病例要加强流行病学调查，及时发现其中暴露出的防控问题，加固薄弱环节、补上短板漏洞。同时不知不扣地落实好医院和隔离点内的各项管理措施，杜绝医护人员感染和区域内交叉感染。 3、管好自己，还要做些什么？ 打好上述这套组合拳，我们才能将疫情反弹风险控制在最小范围，才能为经济社会秩序全面恢复提供有力保障，才能有效应对新常态之变。说到底，复工和防疫不是一对矛盾体，而是相辅相成。没有安全保障的复工复产，不过是无缘之木、无水之鱼，没有经济的健康运行，又怎能给我们战胜疫情的底气？摆在我们面前的，是防控和复工两张考卷，哪张答不好，结果都是零分！一边守着防疫不能松，一边护着复工不能停，两手抓、两手硬才是全社会科学防控、理性战“疫”的最有力行动，方显津沽大地的担当作为！ 面对“反复无常”的疫情，不变的则应该是我们每个人坚定的防控决心。告诉自己，不能随便松口气、歇下脚，还要拿出非常态的作为，将防疫作为一种习惯，转化为个人的自觉行为方式，做最坏的打算，争取最好的结果。 尽量减少不必要的外出，特别是跨省域的流动，戴口罩、勤洗手、常通风、不聚集、不拥挤，正确做好消毒，保持1-1.5米安全距离……这些我们在疫情期间养成的习惯，需要进一步巩固。这也是常态化防控的“题中之意”：疫情防控由过去的大张旗鼓，变为了如今的润物无声，由过去的被动接受，变为了如今的内化于心、外化于行。 5・1长假即将到来，放飞自我的“群体性”活动，不顾后果的“报复性”购物和聚餐，拉家带口的“聚集性”旅游和远行，结果很有可能是“千里之堤毁于蚁穴”！习以为常的“零新增”不代表“零风险”，全国和全市上下付出大量心血、无数牺牲换来的疫情持续向好形势，不能因我们的疏忽大意，付之东流！ 新常态下，只有我们每个人都变身防控的扎实行动者，才能成为最终胜利成果的受益者。（评论员 慕名） 转载来源：津云 关注 全国文明镇 国家卫生镇 “百年枣乡”张家窝 欢迎您的关注"],"title":"新疫情防控常态下，我们该怎么做……"},{"date":"","paragraph":["“关爱事实无人抚养儿童， 石鼓社工在行动”活动现场。 社工与孩子们共同制作包子。 红网时刻衡阳4月20日讯（通讯员 罗虎 记者 王敏）为筑牢中小学生开学复课“健康安全网”，4月19日，衡阳市石鼓区民政局联合城管部门、社工站、社会组织孵化基地和向阳社区开展“关爱事实无人抚养儿童， 石鼓社工在行动”活动，与20多名事实无人抚养儿童互动制作包子，并为他们发放“爱心防疫包”。 石鼓区民政局相关负责人介绍，事实无人抚养儿童作为一个特殊群体，需要社会各界给予更多的关心和关怀，本次活动旨在让事实无人抚养儿童感受社会温暖，帮助他们消除孤独和自卑感，同时，让社工充当良师益友角色，正面引导这些孩子，鼓励他们好好学习，积极向上。 小学五年级的事实无人抚养儿童小黄，几年前父亲因病去世，母亲改嫁，现在跟着奶奶生活在一起。他说：“这个漫长的寒假终于快要结束了，我和奶奶正在发愁口罩的事情，今天叔叔阿姨送来‘爱心防疫包’，还给我们准备了免洗消毒液、防疫手册以及学习文具，我们很感动。” “跟这么多叔叔、阿姨和小伙伴一起制作包子，感觉特别温馨。希望今后叔叔、阿姨多为我们开展这样的活动。”参加活动的事实无人抚养儿童小刘说。 此次活动还为没能来到现场的15名困境儿童上门送“爱心防疫包”。"],"title":"石鼓区：发放“爱心防疫包” 情系事实无人抚养儿童"},{"date":"","paragraph":["受新冠疫情影响，2020年一季度，不出门的“宅生活”打乱了国人的正常生活节奏，也给线上文娱行业带来了更多机遇和挑战。4月20日，网络文学领军企业阅文集团发布一季度全国网络文学生产及消费情况。数据显示，超过30万人在这一季度成为了网文作家，并生产了超50万部网络文学作品。这其中，“封城”期间，湖北人写了超过1.3万部网文作品。 统计数据显示，2020年第一季度平台新增作家数量33万，环比增长129%；其中，广东、江苏、山东、河南、四川人民最爱网文创作，备受大家关注的湖北省则首次跻身排行榜Top6，封城期间，宅家写文成为湖北民众自娱自乐、谋求第二收入的重要途径。湖北网文作家新增数量近万人，新增作品总量超1.3万部，环比增长170%，远高于全国平均水平。同样，在创作题材方面，“短篇小说”题材也是湖北新作家的首选。 “能写爱看”，阅文集团一季度平台用户数量及平均使用时长均有不同程度增长。其中，湖北地区用户数量同比增长28%，用户阅读时长环比提升43%。值得一提的是，文字弹幕“段评”成为年轻用户最喜爱的社交工具，新增数量超过3500万。吐槽、催更、提建议， 读者的“脑洞”也成为作者灵感的重要来源。 在热门内容题材上，温馨、幽默、写实的网文成为阅读潮流，这也显示了全国人民在面对疫情时的积极与乐观。期间，阅文集团白金作家一路烦花的《夫人你马甲又掉了》成为了受最多用户喜爱的作品，在2019年打破起点多项阅读记录的西方奇幻作品《诡秘之主》紧随其后，热门仙侠男频网文《我师兄实在太稳健了》排名第三。 除了内容创作和阅读的爆发之外，网络文学行业也在身体力行地用笔助力抗疫。2月9日，阅文集团启动“我们的力量”征文大赛，面向旗下所有原创文学站点及网文写作者，征集充满力量的平凡身影背后的战“疫”故事。目前，参赛作者达27800部，参赛作品32500部。 此次创作的作品中，不乏《你好普通人》《一诺必达》《站在风暴之眼》等现实主义题材，更有《了不起的物业人》《一位医学生的逆行》等讲述当下的都市题材作品。这些故事从一个个小人物的角度出发，讲述了作为一位普通人，如何发挥自身作用，为抗击疫情作出贡献。 文/北京青年报记者 张恩杰编辑/弓立芳"],"title":"“封城”期间 湖北人写了超1.3万部网络文学作品"},{"date":"","paragraph":["据俄罗斯卫星通讯社19日报道，新加坡卫生部周六初步确定，今天新增942起新型冠状病毒确诊病例，再破单日最高增幅纪录，自3月17日以来，新加坡境内确诊数从266例暴增至逾6500例。就在不到一个月前，新加坡被西方国家视为新型冠状病毒抗疫典范国之一，能在不采取限制性封锁措施的情况下就压制住疫情的蔓延。 随着疫情在全球的蔓延，可以说牵动着每一个人的心，每个对疫情抗击成功的国家，都可以被认为是为全人类做出了值得肯定的努力。原本在抗击疫情方面很成功的新加坡，为什么这么快就出现了反弹？归根结底还是低估了疫情传播的速度。 新加坡所采取的防疫政策较其他疫情严重国家宽松，历经病例数激增后，新加坡下令，各级学校停课，部分公司、企业停工，当地生活仍然照常进行。然而疫情扩散的速度，往往比采取封锁措施的速度要快，虽然国内采取了大范围的检测隔离措施，但并没有禁止外籍劳工的进入。 但这种宽松的政策只有在完全阻绝境外移入病例，且能够迅速检测并隔离潜在病例的情况下才行得通。一旦新加坡开放性政策失败，疫情扩散速度会比采取严厉封锁和社交距离措施的国家更快。 而由于新加坡的人口数量并不多，许多企业都要招聘大量的外籍劳工。据统计显示，新加坡有外籍劳工130万人以上，占新加坡总人口的25%。而这些外籍劳工大多住在空间狭小，人员密集的劳工宿舍。据报道称，这次疫情的二次爆发，新确诊病例90%来自这些外籍劳工宿舍。尽管部分公司和企业停止运作，但仍有相当一部分营业，并为上班的外国劳工戴上工作证，再加上国内宽松防疫措施，也就不难想到会出现疫情二次爆发的可能。 分析人士认为，新加坡忽视外籍劳工宿舍群聚感染事件，加上当局采取较宽松防疫措施，导致疫情大爆发，显示“太早放松恐适得其反”。当第二波疫情席卷而来，新加坡便无力应对。目前新加坡政府已祭出严格的社交距离措施，每天派出3000名执法人员与“安全距离大使”等，确保民众确实遵守社交距离措施。"],"title":"新加坡抗疫防线失守，确诊数暴增至逾6500例，太早放松适得其反"},{"date":"","paragraph":["牡丹江市新型冠状病毒感染肺炎疫情 防控指挥部通告（第十九号） 为有效防控新冠肺炎聚集性疫情，坚决遏制疫情反弹和扩散,确保人民群众生命安全和身体健康,现就有关事项通告如下: 一、严防家庭聚会聚集。“低风险”不等于“零风险”，请大家提高防范意识，继续当好疫情防控的主人，做好自身防护、自我约束、自我管理，主动配合社区（村屯）实施“扫码+测温+戴口罩”三项防控措施。自觉勤洗手、勤通风、讲卫生，少出门、不串门、不集聚、不聚会、不聚餐，自觉抵制家庭聚集性活动。出门佩戴口罩，回家后及时消毒。 二、严防公共场所聚集。进入商场、超市、农贸市场等群众日常需要、人流密集的场所，要严格执行“扫码+测温+戴口罩”的准入要求，服从疏导、分散购物，避免出现排队拥挤和密切接触。不在公园、广场等场所进行聚集打牌、下棋、跳广场舞等扎推行为。不参加体育赛事、宗教活动、展览会展等大型聚集性活动。红事延办、白事简办。 三、严防饭店人员聚集。到饭店就餐应自觉控制人数，避免人员聚集，就餐时依规保持人与人的间隔距离。倡导分餐制和公勺公筷制，根据用餐人数、菜品数量配备相应的公筷公勺，主动使用公筷公勺。 四、严防医疗机构聚集。尽量使用预约挂号、网上诊疗，错峰就医。落实预检分诊制度，每名患者、家属、陪护等经过初步筛查后，无发热及呼吸道症状的方可进入医院，并按照医务人员指导落实好防护要求。严格执行住院病人分区管理要求，有急诊或者有基础性疾病的入院患者，应在应急隔离区进行新冠肺炎指标检测排除后方可进入普通区，防止交叉感染。出现发热、干咳、乏力等不适症状要及时报告所在社区（村屯）寻求帮助，并按要求及时前往发热门诊进行就医诊疗。购买发热发烧药物要实行实名登记制度。 五、严防交通出行聚集。在机场、火车站、公路客运站的等候区域、安检口排队要主动拉大间距。尽量不乘坐或少乘坐公交车、出租车等公共交通工具。必须乘坐公交车出行的应根据出行需要合理安排出行时间，避免高峰出行，并控制好与其他乘客的间距。不乘坐无“隔离舱”措施的出租车，拒绝与他人合乘。 六、严防工作场所聚集。疫情防控期间，企业和经营类单位拟召开的各类会议，要尽量采取视频形式召开；如必须召开的集中性会议，要严格控制参会人员数量和座位距离，并规范佩戴口罩。各类企业要对员工进行健康登记信息管理，每日检测体温，作业场所要定期通风、清洁和消毒。有食堂的企业单位，要继续实行人员分散就餐或错时就餐，就餐人员保持2米以上的安全距离，就餐时禁止交谈。企业开展促销营销活动要制定防聚集预案，并及时向行业主管部门进行报备。 七、保持健康生活习惯。要养成和防疫抗疫常态化相适应的健康生活习惯，坚持健康、卫生、环保的生活理念，从每个人做起，把防控要求转化为个人的自觉行为方式，强化自我防护和管理意识，让健康生活习惯常态化。 生命和健康高于一切，望广大市民朋友对此给予充分理解和大力支持，克服疫情防控给正常生活带来的不便，在疫情防控的关键时期，做到不聚集、不聚会、不聚餐，保持健康生活习惯，用自身行动保护个人和他人健康，共同打赢疫情防控阻击战。 牡丹江市新型冠状病毒感染 肺炎疫情防控指挥部 2020年4月20日 来源：牡丹江日报 编辑：芦燃 审核：李吉南 魏丽霞 发布：牡丹江市公安局融媒体中心 推进雪城公安现代化建设 锻造高素质过硬公安铁军 “全国创新社会治理优秀城市”是怎样炼成的？"],"title":"牡丹江市新型冠状病毒感染肺炎疫情防控指挥部通告"},{"date":"","paragraph":["截止到3月29日，美国国内新冠患者累计确诊达到124464人，已经成为名副其实的“世界第一”。此外，美国累计死亡2185人，病死率约为1.75%。尽管目前新冠疫情在3亿人口的美国尚在可控范围内，但随着确诊人数不断激增，美国内部目前的医疗体系已经承受了极大的压力。在这种情况下，一个值得思考的问题在于：拥有世界上最先进的科学技术和相对来说最为完善的防疫体系，美国的防疫工作如何走到了今天这一步？对此，安邦咨询（ANBOUND）研究团队有如下观察： 第一，部分由于高层不够重视，“政治疫情”干扰了病毒疫情。美国正处于大选年，两党政治正处于较劲的时候。在早期的疫情检测和监控上，美国的疾控监控体系出现了巨大的疏漏。实际上，美国情报界早在1月初就已经开始预警新冠疫情可能在美国爆发，在情报机关的推动下，美国疾控中心（CDC）从1月3号就已经开始发出预警，但这些情报都没有得到足够的重视，负责卫生的官员直到1月18日才有机会和总统就新冠疫情的问题进行交涉，并且这次谈话仍然没有引起总统对新冠病毒的警觉。整个2月份，特朗普（多半是出于选情的考虑），一直在尝试向民众淡化新冠疫情的威胁，甚至宣称病毒有可能“奇迹般地消失”。倒是国会罕见地多给了白宫6亿美元的应对资金。而从如今的情况来看，新冠病毒在美国不但感染基数大，而且传播范围广，遍布全美50个州，这说明病毒在美国经过了一定时间的自由传播。参考我国经验来看，要达到如今美国的传播幅度，这一自由传播的时间至少在1个月。换句话说，新冠病毒有可能从一月底甚至更早的时间节点上，就已经开始在美国内部传播，而美国人引以为傲、让全世界纷纷学习的防疫监控体系并没有成功控制情况，直到2月25日才确认了第一例“社群传播”病例。这显示了美国早期防疫工作的巨大失误。事实上，《纽约时报》目前已经开始把矛头直指FDA局长哈恩（Dr. Stephen Hahn）和卫生部负责人阿扎尔（Alex M. Azar II），认为两人应该为此负主要责任。 第二，在已经明确内部存在无法溯源的病例之后，美国政府没有拿出一个行之有效并一以贯之的公共健康危机策略，在整个疫情的应对和管理上都呈现出相当混乱的局面。安邦认为，世界各国国情不同，因此实际上并不存在一个放之四海皆准的防疫策略。从目前的实际情况来看，无论是我国的“休克”疗法还是日本、新加坡的“保重症”疗法，或是韩国的“系统”疗法，只要操作得当，都有成功的可能。但成功的前提在于：决策层必须要根据自己的国情出发，选择一个适合自己的策略，并能够维持一定的政策定力。美国人口密度低，居民自我隔离意识强，整个社会有着相当程度的“自我管理”传统，但与此同时，美国的医疗资源实际上并不富裕，常年处在“满负荷”运行的状态。这样的现状意味着日本“放弃强力封锁，重点保护医疗系统的稳固运行”的方式可能更加适合美国。事实上，从美国疾控中心所制定的早期检测标准来看，美国一度也想要采用类似的方法。但随着舆论反对意见的出现，白宫开始向民意妥协并扩大检测规模。但问题在于，这种扩大是盲目的，是一种典型的“倒逼型政策”，在转变检测思路后的很长一段时间内都没有看到任何配套措施出台。举例来说，考虑到美国医疗资源紧张，为了应对扩大检测规模后可能出现的“医疗资源挤兑”，合理的做法是第一时间就启动“国防生产法”，快速增加医疗资源储备。但特朗普直到3月底才做出类似的决定。再比如，既然选择了“半休克”疗法，由于做不到“强力封城”，尽可能地推广“社会隔离（social distancing）”政策应该是最符合逻辑的选择。但由于担心经济下行可能对自己的选情带来不利影响，特朗普在三月末再次转变态度，称希望美国经济“重新开张”。更有意思的是，不到一周后，特朗普却反而宣布将“社会隔离”的政策延迟到4月30日。在新冠疫情这种全球性危机面前，美国政府这种朝三暮四的决策态度无异于“听天由命”，出现问题是一种非常自然的结果。 第三，美国在本次应对新冠疫情中的混乱表现实际上反映了一个更深层次的问题：特朗普治下的美国，“专家”与“决策者”之间存在着明显的隔阂，政策传导机制明显不畅。在如今绝大多数大国领导人中，特朗普是唯一一个没有亲身前往过医院等“第一现场”视察的领导人。而从结果来看，他身边的幕僚或者卫生官员，或是拿不出有效的方案，或是无法让总统接受自己的方案，实际上两者都是“失职”的表现。对于美国来说，由于其庞杂的分权体系，“效率低、秩序混乱”一直都是一种常态。这种多源机制的另一面是，在危机早期不需要事事都经过最高领导层拍板。而随着不同轨道内的结果输入到最高决策层，白宫可以在综合各方意见的基础上形成一种统一的政策结果并输出，是一种“乱中有序”的局面。而由于无法验证的原因，如今的美国（起码在新冠疫情的应对上）呈现出一种彻底的混乱：联邦政府和州政府相互“扯皮”，推卸责任；州政府和州政府之间抬价哄抢医疗物资；一线医生盲目地向社会报警，助长恐慌情绪……简言之，所有的机制都在向决策者预警，但作为最高决策层的联邦政府却迟迟没有反应。这种情况实际上也是困扰美国的“民粹政治”所带来的负面影响之一：作为专家学者、职业官僚的建制派长期抱怨自己的意见得不到重视，而作为民粹派代言人的总统则长期鼓吹“建制派”腐败无能，但在危机面前，二者既无法实现有效的合作，却又都没法独当一面，最终只能眼看着危机一点点扩大并发展到难以收拾的局面。 不过，客观来说，美国目前的防疫工作也并非完全没有闪光点。从病死率的相关数据来看，美国社会对老人的保护还是比较到位的。在西雅图养老院的案例之后，美国还没有出现老年人的积聚性爆发。有不少州，50岁以下的人口是零死亡。不过，随着新增病例的不断增加，在美国国内的呼吸机产量变现之前，美国的防疫工作还要经历一段“黎明前的黑暗”。 最终分析结论（Final Analysis Conclusion）： 早期检测和监控的失败、混乱的政策逻辑以及国内政治带来的隔阂，使得美国的防疫工作走到了今天这个地步。尽管从病死率来看，美国社会对老人的保护做得还算不错，但随着新增病例不断增加，美国的防疫工作还要经历一段“黎明前的黑暗”。"],"title":"美国的防疫政策出现了哪些失误？"},{"date":"","paragraph":["“你们的服务真的很贴心全面，让我和其他从境外回国的留学生感受到祖国的温暖和你们的贴心！从酒店前台的接待到小厨房的膳食还有每日两次的体温检测……”不久前，一封感谢信留在了合肥明发酒店集中隔离医学观察点前台，字里行间流露着对工作人员的谢意。写这封信的，是在这入住了14天的归国留学生杨欣然。 三餐丰富还能上网课 3月29日上午，杨欣然被庐阳区的工作人员接至合肥明发酒店集中隔离医学观察点。杨欣然介绍，在酒店隔离点入住的两周时间里，工作人员每天准时送来“三餐”，早餐有水果、酸奶、粥和各类面点，中、晚餐有红烧肉、清蒸大虾、酱鸡翅……且荤素菜品种多样，味道可口，她还经常给家人朋友发信息“汇报”一天的餐食，请他们放心。 令杨欣然感到满意的还不止这些。在加拿大留学的她因疫情于3月底提前回国，可当时学校的网课教学仍在继续。“这里的信号完全能满足在线学习的要求，而且隔音效果很棒。”杨欣然笑着表示，自己在隔离观察期间正好完成了本学期末的线上学习课程，跟居家学习差不多。 工作人员是管理员+心理疏导员 为做好境外输入疫情防控，庐阳区自3月初起，将合肥明发酒店、中辰假日酒店设为境外返庐人员集中隔离医学观察点，区委政法委、区公安分局、区城管局、区应急管理局、区卫健委、区民政局等部门成立专项工作组，制定制度、沟通协调、应急处理、督查巡查……24小时驻点开展境外返庐隔离人员的服务和管理工作。 值守时，工作人员既要当管理员，禁止被隔离人员相互串门或私自离开隔离点；又要当心理疏导员，关注被隔离人员思想情绪，及时开展疏导、安抚；还要当服务员，送水送饭，收运被隔离人员房间的垃圾等。 这一切，返庐居民们看在眼里，记在心里，身为其中一员的杨欣然在解除隔离后做的第一件事，就是给坚守在隔离酒店的工作人员写下这封感谢信。她还告诉记者，隔离期间，工作人员经常关心她的身心状态，感觉时刻有人陪伴，一点儿也不孤单，像是宅在家一样。 目前，合肥明发酒店、中辰假日酒店集中隔离医学观察点累计已接待入住留观人员480余名，471人已解除隔离观察离店。一份份盒饭配送、一次次体温和核酸检测、一次次电话沟通……为全力保障好返庐居民在隔离期间的生活和健康，值守在庐阳区隔离医学观察点的工作人员不分昼夜，随时响应。 □王凯 记者 祝亮"],"title":"境外回国人员是怎么隔离的？指定酒店医学观察两周"},{"date":"","paragraph":["今天云小警用一分钟 带大家了解云南警方如何抗疫安边 在国门口岸、界碑界河 边境村寨、便道小路 …… 时刻都有云南公安的身影 他们奋战在 劝返外籍人员 整治偷渡通道 严打跨境违法犯罪的最前沿 筑牢疫情输入防线 为祖国守好西南大门 抗疫安边 云南警方在行动！ 审 核：李增华 责任编辑：庄成龙 编 辑：罗 雪 来 源：云南省公安厅新闻办公室"],"title":"一分钟了解云南警方如何抗疫安边"},{"date":"","paragraph":["注意啦！长春发布公告：即日起，自哈尔滨市、牡丹江市来（返）长的人员需要进行14天的单独居家或集中隔离，期间需进行三次核酸检测，相关费用自理，具体请看： 根据长春市疫情防控工作的需要，经长春市新冠肺炎疫情防控工作领导小组研究决定，19日对有哈尔滨市和牡丹江市旅居经历的来（返）长人员发出公告。 公告指出，4月1日以来，有哈尔滨市、牡丹江市旅居经历的来（返）长人员，须主动向社区居民委员会（村民委员会）报告。 即日起，自哈尔滨市、牡丹江市来（返）长的人员，需要进行14天的单独居家或集中隔离，期间需进行三次核酸检测。相关费用自理。 长春市所有住宿单位（含洗浴场所），对住宿人员要询问哈尔滨市、牡丹江市旅居史，并由其提供7日内核酸检测呈阴性的健康证明，否则进行集中隔离。机关、企事业单位对于哈尔滨市、牡丹江市来（返）长的人员，要进行登记报告，进行14天的单独居家或集中隔离，期间需进行三次核酸检测。 社区（村屯）要加大排查力度，特别是对于曾经在哈尔滨市有过就医、陪护、探望经历的人员，要加强管控。 上述人员及长春市市民如有发热、干咳、胸闷气促、乏力、呼吸困难等症状的，或与确诊病例、疑似病例有接触史的，应立即联系所在社区(村屯)并前往发热门诊。 对违反本公告相关要求，造成严重后果的，将承担《中华人民共和国传染病防治法》《中华人民共和国治安管理处罚法》等法律法规中规定的相应法律责任。 来源：吉林日报"],"title":"这些来长的人员需隔离14天！3次检测，费用自理！"},{"date":"","paragraph":["齐鲁网・闪电新闻4月20日讯第24届“中国青年五四奖章”抗疫追授个人名单公布，李文亮、夏思思等33人入选。其中山东省李弦、李洪明、贾庆臣、位洪明等战疫勇士在列。 新冠肺炎疫情爆发后，李弦坚守岗位、靠前作战。1月21日，他突发脑溢血倒在了工作岗位上，经全力抢救无效不幸牺牲，年仅37岁。 疫情防控期间，李洪明始终坚守工作岗位，每天到村内防疫点值班，同村干部一起开展消毒工作，对14个村外省返乡人员进行排查。3月8日，他顶着大雾到村内监督协助防疫工作，途中不慎发生交通事故，因公殉职，年仅28岁。 贾庆臣从事物流运输工作。新冠肺炎疫情期间，第一个报名参加一线防控值班，全身心参加战“疫”志愿服务，并主动承担起了通宵值班的“苦差事”。2月8日早，因突发疾病倒在了战“疫”一线，年仅31岁。 位洪明生前在写下“守土有责，守土担责，我是党员，我先上”的誓言后，连续20多天奔走在人员监测检查、疫情严重地区人员排摸走访、人员聚集场所清理管控和涉疫警情处置、案件办理的一线。2月20日，在工作岗位突然晕倒，经抢救无效因公殉职，年仅34岁。 闪电新闻记者 李静怡 李淼 报道"],"title":"缅怀勇士！“中国青年五四奖章”抗疫追授个人名单公布，山东4人"},{"date":"","paragraph":["疫情通报 4月20日，浙江省卫生健康委员会通报，此前经杭州海关所属杭州萧山机场海关采样检测新型冠状病毒核酸阳性的旅客陈某，被确诊为新冠病毒无症状感染者。 4月18日15时16分 该名旅客自美国纽约飞往杭州的临时航班MU7092从杭州萧山国际机场口岸入境。 MU7092航班抵达杭州萧山国际机场 4月18日15时30分 杭州海关所属萧山机场海关工作人员第一时间实施航空器登临检疫，旅客分批下机通关。 杭州海关所属杭州萧山机场海关关员对航班进行登临检疫 4月18日15时42分 该旅客在《采样知情同意书》上签字确认后，杭州海关检疫人员对其进行鼻咽拭子、血液采集。 4月18日15时50分 杭州萧山机场海关工作人员分别对该航班所有旅客实施体温检测、核验《健康申明卡》并进行流行病学调查。该旅客健康申报均正常，两次腋温均显示体温37.2℃，排查无症状，无服药、就医史。 杭州萧山机场海关关员对入境旅客进行流行病学调查 4月18日17时29分 杭州萧山机场海关将采集的样本送至杭州国际旅行卫生保健中心实验室进行检测。 杭州国际旅行卫生保健中心实验室检测人员正在进行新冠病毒核酸检测 4月19日00时30分 杭州国际旅行卫生保健中心实验室结果反馈，该名旅客核酸检测为阳性。 4月19日02时00分 杭州海关立即排查其密切接触者并将相关信息通报地方政府。 4月20日08时55分 杭州海关接到杭州市疫情防控指挥部通报该名旅客为新冠病毒无症状感染者。 新增无症状感染者：陈某，女，美国留学生，广西籍。4月17日由纽约机场乘坐MU7092航班于18日下午到达萧山机场。经机场检疫和采样后全程受控转运至留学人员回国临时航班人员集中隔离安置点实施医学观察。经机场海关实验室检测，其鼻咽拭子新冠病毒核酸阳性。截至目前，该人员无发热、咳嗽等临床症状，肺部影像学无异常，综合流行病学史和实验室检测结果，诊断为新冠病毒无症状感染者。该人员已转至定点医院隔离，在杭无密切接触者。 监制/ 陶永 审校/ 刘畅 编辑/ 雷煦 美术编辑/ 卫昊"],"title":"杭州海关检出1名境外输入无症状感染者"},{"date":"","paragraph":["“4月19日，星巴克广州好世界店一名员工确诊新冠肺炎。 ” 又是一记警钟敲响：还没到松懈的时候，疫情防护心态不能松懈，措施工作更要加强！ 星巴克回应称，该员工已确认为新冠肺炎感染者, 并已入院进行隔离治疗，门店也在第一时间关店，并进行全面消毒。 与此同时，星巴克将广州所有门店全部升级为一级防护措施。好世界广场附近的门店，只提供专星送和啡快，最大限度地保护伙伴和顾客的安全健康。 星巴克的一级防护措施包括：员工、所有入店顾客、骑手小哥等均测量体温，佩戴口罩；制作区域、餐箱和配送车定时消毒；产品在完成制作后，都将使用密封杯盖或插上封口棒密封；外卖产品用封条密封在拎袋中，等等。 视频来源：新京报动新闻 据了解，这是星巴克在国内第一例员工感染新冠肺炎，目前这位员工是如何被感染，还没有结论。 根据区疾控中心要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。 为避免检测人员过于聚集，由管理公司按客户所在的楼层分时段进行统一安排。 图源/羊城晚报全媒体记者 谭铮 此前同一条马路上的“绿松石小酒馆” 有多例确诊病例、无症状感染者！ 此前同在建设六马路的“绿松石小酒馆”有多例确诊病例、无症状感染者，该店与星巴克好世界店的距离仅500多米。 4月17日0-24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。 以小酒馆为例，不到100平方的小店，除了入口没有窗户，通风非常差。但是很多外籍人士会频繁光顾这一小酒馆。和该酒馆关联的感染者，往往都是频繁光顾的，经常午夜一光顾就几个小时，而且有人连续七八天，天天往里跑。 现在还没到摘口罩的时候 天气渐热，戴口罩太闷，很多人会忍不住摘下口罩透气，有些地方对戴口罩的要求也没那么严了。 我们也会发现偶有路人没有戴口罩，或者经常摘下口罩透气。 现在还不是摘口罩的时候。现在国内外情况悬殊，中国由于采取了非常果断的措施，现在已步入疫情第二阶段，而其他一些主要国家还处在大暴发的第一阶段，且仍在向上攀升。这意味着人传人的几率非常高，确诊病例增加非常快。戴口罩仍是很重要的自我防护手段，现在就提出不戴为时过早。 手部消毒：4小时一定要洗一次手 在日常工作中，只要更换了相应的流程（包含入厕），就要洗手。至于手部消毒的方法，在有条件的情况下，可以用醇类速干手消毒液涂抹在手部进行消毒。 复工复课后，如何保障安全与健康？ 注意手部清洗消毒，图源：@7分甜sweet7 少群聚，少去空气不流通的人员密集场所！ 保护好自己就是做贡献，坚持做好防护！ 好医生康复新液温馨提示：疫情还没结束，还是要做好防护戴好口罩，想喝饮品的话打包带走吧，餐饮行业更要多多注意啊~ 2020年第97期 版权声明：文章改编自新民晚报，版权归相关权利人所有。尊重知识与劳动，转载请保留版权信息。 本期编辑 1987 资深奶茶鉴定师 互联网冲浪金牌选手 朋克养生践行者 好医生康复新液的用法 点小花花，让小新知道你“在看”"],"title":"星巴克员工确诊新冠肺炎，防疫心态仍不能松！"},{"date":"","paragraph":["01 这几天看到一则新闻，心里有点五味陈杂。 意大利的疫情严峻，口罩紧缺，连医护人员都不能得到保障。 兰博基尼，一辆车动辄百万、千万的豪车品牌，也开始造口罩了。 不对外售卖，只捐给一线的医护人员。 如果我不继续说下去，你也许会想当然地以为兰博基尼造口罩还不跟玩似的。 跟我们的五菱、比亚迪造口罩差不多，有什么好值得大惊小怪的。 但是它上了热搜，因为，每天手工缝制1000个口罩的产能。 （来源：微博@每日经济新闻） 这个画风跟我们想象中的“霸道总裁”不一样，这一台一台的缝纫机是认真的吗？ 相关评论里更有人毫不客气，说这是华而不实的“作秀”。 同样的声音，在迪奥转产口罩时，也出现过。 （来源：梨视频） 奢侈大牌的抗疫，一直备受关注。 比如，Lv就宣布停掉一部分香水生产线，来做洗手液。 可很多评论，还是觉得不过是“作秀”而已。 我想说，他们其实没有义务去做这些，但还是为疫情贡献了力量。我们就没必要冷嘲热讽什么。 至于产能，是我们对大企业的期望太高，还是我们先入为主，被中国速度的企业养肥了“胃口”？ 答案，藏在每个人心里。 有个评论很中肯，兰博基尼也想量产，但是没有设备。 看到这里，真的很心疼国外，但同时又实在庆幸自己的所在：中国。 现在我国的口罩日产能可达亿计，在满足了自身后，还能达则兼济天下。 只是偶然看到国外企业的速度后，忽然才意识到原来改产这件事是如此困难，不仅需要耗费金钱，还要绞尽脑汁。 国外的速度，可能是改产下的正常速度与效率。 我们，那都是拼了命啊。 疫情正在考验着每个国家的应急能力。 首先，我们要面对的现实是，人手不足。 （来源：微博@每日经济新闻） 一个纽约州的确诊人数就赶超意大利的美国，为了提高口罩的产能，美国军队都亲自上手了。 但这个效率，让很多人一度怀疑是，开玩笑。 45小时，4个，这是一个制造大国该有的速度吗？ 再看看这个设备，怎么这么像散装的？ 同样是军工企业转产，我们国家呈现的是这种画风。 人手不够，机器来凑。 别看成果很能打，但前期也是吃足了苦。 虽然他们善于造歼10、歼20战机，但“隔行如隔山”，最初他们连口罩机长什么样都不知道。 于是紧急召集了600人的研发团队，3天出图纸，16天出样机。 3月底，已经20多台在嗡嗡运作了。 重点是，这个口罩机，可以全自动，24小时。 1分钟100只起步，1台每天产能都可达100000。 这样的速度和效率，还是慢的。 上了热搜的五菱，凭借汽车行业的优势，76小时就把口罩机给搞出来了。 这样还嫌不够，大手一挥，生产线，安排。 口罩全自动生产线，一条线每日的产能就能达到10万+。 五菱汽车转产背后，不是一句“人民需要什么，我们就造什么”那么轻而易举的沸腾。 每一条生产线，都是砸了大把的钱。 每一个环节，都是堆砌着血汗与疼痛。 他们只展示了结果，那句轻飘飘的话，是初心，不是口号。 我们也未深入去想，这背后，他们咬着牙到底走了多久。 我们曾赞扬过的霸道总裁，原来没有什么轻而易举的优势，只是心上一抹热血滚烫，不眠不休也要保护我们周全。 在原本的口罩厂加班加点时，我们的企业想着怎么提供更好的机器来节省人力。 在疫情最初的紧缺状态下，我们的企业直接转产，来为产能加砖加瓦。 就像在你生病的时候，渣男说完多喝热水便消失不见，他们却满世界给你买药送来，各种照顾，不道一句其中的曲折波澜。 一场疫情进行到现在，我们都欠他们一句： 谢谢你的拼命。 02 “口罩还是呼吸机，您老看着二选一”。 或许大家还能记得，这条在我国疫情防控时，又土味又硬核的宣传标语。 在疫情的攻势下，呼吸机成为紧缺的硬通货。 非洲的塞拉利昂，与750万人口相匹配的是，1台呼吸机。 （来源：微博@三联生活周刊） 你以为只有小国没有吗？大国也是自顾不暇。 缺到什么程度？ 英国首相鲍里斯确诊之后，给美国总统特朗普打电话，开口就是要呼吸机。 （来源：环视频） 喊着“群体免疫”的英国首相都亲自要呼吸机了，这个中滋味，你品。 随后，英国动作也不含糊，除了满世界购买呼吸机，豪车劳斯莱斯等11家企业组成联盟，也要转产呼吸机。 （来源：梨视频） 量产，是他们急切的心意。 能不能做到，却是冷冰冰的束缚摆在面前。 呼吸机不是简单仪器，它在医疗器械里是要求最高的，不是任何一家财大气粗的企业说改产就可以改产的。 它涉及到核心配件的专利、严格的审核、技术壁垒。 现在能产呼吸机并取得认证的国家和组织，只有三个：欧盟、美国、中国。 一流呼吸机是欧盟和美国的长项，二流呼吸机乃至三流呼吸机，则是中国可以独立完成的。 当然这里的二三流不是不合格的意思，而是优秀良好合格的后两者。 呼吸机的技术壁垒，在于标准配件都可以买到，但如何达到精确度，是每个企业的核心技术，概不外传。 它更像是个手艺活儿，不能简简单单组装起来就完事了。 而且配置一台呼吸机，时间最快也要40天。 前些天，美国企业特斯拉风光了一把。 那个能造得了卫星的特斯拉总裁马斯克被委以重任，改产呼吸机。 他用电车的零配件匹配了呼吸机里的核心配件，演示了如何改产呼吸机。 然后他们拿出了自己好不容易研发的呼吸机进行展示。 这样的精神可嘉，但能不能用于ICU急救，还需要专业机构一段时间的检测。 这个时长，有专业人士说，最少18个月才能量产。 18个月对于疫情来说，是远水解不了近渴的残酷。 美国今天确诊人数破了75万大关，但丝毫没有收敛之意。 健康的人可以等，那些生死一线的人可以等吗？ 全世界呼吸机的缺口有多大？日本都已经把动物用的呼吸机征用了，理由是都是用肺呼吸。 就像有人形容的，世界是一间超大的ICU，大家都在等着呼吸机救命。 已经复工复产的中国，成为最佳选择。 2月末的时候，世界卫生组织干事来武汉视察，说到自己要是感染了新冠肺炎，就想要在中国治疗。 原因是武汉的医院里，都有接近60台呼吸机，5台ECMO（移动心肺仪器）。 他说，可能整个欧洲都没有武汉多。 可他不知道的是，一开始武汉的每个医院的呼吸机都不足10台。 是我们的医疗企业加班加点，24小时无休，硬生生把产量给提了3倍不止。 研发人员都去一线车间当劳力，一点也不夸张。 呼吸机这个小众领域被推到了台前后，我们才知道，原来这个小玩意儿这么难造。 一个小小的呼吸机，五脏俱全。 要大量时间去培养专业的技术人员安装，要一个国家动用整个工业体系和产业链来造，都不为过。 联合国的标准里，一个完整的工业体系需要41个工业大类，191个工业中类，525个工业小类。 整个世界放眼望去，做到的，只有中国。 这个工业体系华丽而庞大，可每个分支都是又脏又累的活儿。 是那些人弯着腰流着汗，一点一滴搞出来的事业；是那些人咬着牙忍着苦，一寸一寸前行拓出来的道路。 他们才是真正的大国担当背后，暗夜里行走着的英雄，只是我们忽略太久了。 要不是这一场疫情，或许我们真的不知道，这些被发达国家看来无用的原材料产地和中低端制造业工厂，却是我们赖以生存，可以在危难时救命的依靠。 03 这场疫情，跟一场战争没有什么区别。 不管你承认与否，现在保卫着你的，就是冷冰冰的生产力。 战争里冲锋陷阵的是一线的医护人员。 先来看一组数据，我们援助武汉的医护人员高达4.26万名，然后我们做到了医护人员0感染。 必须承认，这是个奇迹。 可这个奇迹的背后，是再简单不过的事情：医护人员戴一层又一层口罩，可以换一件又一件防护服。 如果他们都不能自保，那么谁来保护我们，谁来拯救危难？ 所以，支撑这个奇迹的，不言而喻。 它是中国企业每天接近2亿口罩和150万套防护服的产能。 目前，中国一共有4.7万家经营范围包括口罩且在正常经营的企业。而其中的8950家，是在1月25日疫情开始爆发后新增的。 我们感谢了医护人员，但是忘记感谢了保护医护人员的他们。 支撑感染者能活下去的，是呼吸机。 据美国呼吸病学会统计，呼吸机的普遍使用使临床抢救的成功率提高了约55%。 德国的新冠肺炎低致死率，也跟呼吸机充足相关。 这场疫情里，呼吸机俨然成为了生命和死亡最后一堵墙。 但这堵墙，在很多国家里，都不用死神撞破，因为它就不存在。 作为欧洲最先进的卫生系统之一的西班牙，一直备受赞誉。 但疫情里，一名西班牙首都医院的医生，在网上哭着发文说： “65岁以上的老人们被迫摘掉呼吸机，……因为为数不多的呼吸机，要留给那些更年轻的人们。” 美国CNN（有线电视新闻网）上个周介绍了一种根据不同条件为病人进行评分的系统。 目的是，帮助医生决定谁可使用呼吸机。 美国已有数百家医院采用了这种评分制度，相当于，大家都默认了生命的“优胜劣汰”。 可我想说，那些被放弃的人，并不是数字。 他们是一个家庭的父亲、母亲，一个……本可以活下来的人。 65岁，放在我们国家，是80后的父母，是90后的父母即将到达的年纪。 这样说，你是否可以更贴近那种无助和悲伤？ 可我们没有办法苛责医生，他们不是不想救人，但是没有足够的呼吸机。 他们只能在选择里，忍痛选择年轻人。 因为他们活下来的机率更高，那么这场营救的性价比也会随之拔升。 残酷吗？残酷。 我们的工业研发人员都上一线车间去产呼吸机，为的就是，不让任何医生做两难的选择。 无论年龄大小的哪一个，都不被放弃。 更无助的事情是，那些生产力不足的国家，是连“战士”都保护不了的。 美国一家医院的护士不堪重负，直接辞职。 从她的哭诉里，她无助的不是病患激增，而是自身简陋的防护措施。 “没有护士戴口罩，甚至不戴医用外科口罩，让我保护我自己吧，让我觉得安全一点……” 意大利的医护人员感染率接近10%，有护士不堪压力，下班后自杀。 悲伤的是，全世界，这些事情，还正在上演。 04 我们现在看到的世界各地的哀嚎声，都深觉无能为力。 不过是几个口罩，不过是一台呼吸机，就能绊倒一条性命，一个家庭，甚至一个国家。 我们心有戚戚之余，更能体会我们身边的企业的难能可贵。 他们有实力去做这样的事情，是之前付出了千般艰辛； 他们现在在做这样的事情，更非担当两个字可以概括全貌的。 这场疫情，用最残酷的手段，让我们认清，企业的生产力这个与生活认知遥不可及的概念，却是实实在在保护着我们的铁壁铜墙。 因为有充足的呼吸机，那个怕浪费资源的90岁老人拒绝治疗时，医护人员可以直接劝说： “婆婆还在家里等着呐！我们的氧气、呼吸机，都不缺的！” 因为有ECMO，哪怕只有5%的希望，12位专家还是奋战3小时，用ECMO抢救一个危重患者，“成了，患者有了生的希望！”。 因为有充足的口罩、消毒液，正常人也才能重启复工的生活，即使有些不便，但已足够安全。 我们感动于医护人员的付出，也深深感激国家的作为，但这场拼命里，企业一直在默默追随，默默支持。 他们用冷冰冰的面孔，注视着这片国土里每一寸伤悲，然后感同身受。 之后，为我们铸就出钢铁长城。"],"title":"45小时产4片口罩？外国企业的转产抗疫，撕开了疫情最残酷的口子"},{"date":"","paragraph":["4月16日，辽宁省抚顺市新增一例确诊病例。随后几天，抚顺市一家汽修店根据出租车司机们的要求，为他们的车免费安装了车内隔离膜。这家汽修店的老板王正威对北京青年报记者介绍，过年前后再加上这几天，店里已为200余辆出租车免费安装了隔离膜，总计花了5000多块钱。他说开汽修店十几年，理解出租车司机们特别辛苦，也很危险，能在自己能力范围内做点事很好。 最近几天，抚顺市车大夫汽修店又忙碌了起来。4月16日，抚顺市新增一例确诊病例，之后有四五十名出租车司机询问老板王正威，还能不能安装车内隔离膜。 过年前后，在疫情最严重的时期，这家汽修店已经免费为百余台出租车安装了车内隔离膜。之前，王正威在网上看到西安一家汽修厂为出租车安装隔离膜，自己也萌生了免费为客户安装隔离膜的想法。模仿西安汽修厂的做法，他采购了一大批材料，找熟悉的出租车做试验。可是因为两地车型不一致，这些材料都不合适。后来经过两天的时间，终于找到了适合抚顺本地出租车车型、厚度合适的塑料薄膜。 实际上，隔离膜就是将车前排座和后排座隔离，将前后排形成隔离空间，透明的薄膜也不影响后排乘客扫码付款。安装隔离膜不需要使用螺丝，对车内不会造成损伤。 王正威在朋友圈发布了免费为出租车司机安装隔离膜的消息后，百余名出租车司机集中过来安装，店里全部人手都做这件事，最多的一天安装了30多个。有别的着急的客户来店里，王正威会安排腾出一个人去做。如果是不着急的客户，王正威会让他们改时间再过来。一开始，安装一个隔离膜需要30多分钟。现在做的多了，尺寸、角度、形状都已经熟知，不需要挨个量尺寸，十几分钟就能安装好一个。 王正威说，安装这些材料总计花费5000多块钱。他开汽修厂已经有十多年了，出租车司机是主要客户。这么多年和他们打交道，知道他们每天十几个小时坐在车上，确实很辛苦。每天接触各种各样的人，在现在这个时期也很危险。有一些出租车司机已经不出车了。他一直以来都尽量为出租车司机多考虑，能修的件绝不更换。他说，在自己能力范围内为他们做点事很好。 （北青报记者 匡小颖） -------------------------------------------- 征集采访对象及相关线索： 如果您在湖北或是其它出现疫情的区域；如果您是医生、护士、患者、患者家属、服务人员或是防护设备生产商；如果您想要将工作或生活经历讲述出来；如果您看到或了解有关应对疫情的相关线索，请您与我们联系。我们愿让大家了解更多信息，一起参与到防疫工作中！记者联系方式（手机微信同号，可以先添加微信，加时烦请自我介绍）： 付��：dandandeyaoyao 屈畅：lukant 王天琪：17801210070 郭琳琳：18910331878 张香梅：13321147001 戴幼卿：18101267701 更多精彩内容，请关注Qnews 【版权声明】本作品著作权归北京青年报独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。"],"title":"抚顺汽修厂老板免费为二百余辆出租车安装隔离膜"},{"date":"","paragraph":["来源：健康时报、北京时间等 （版权归原创者所有，如有侵权请联系删除） 武汉两名抗疫医生染病 被救回后皮肤却变黑了 由此可见当时与病毒抗争有多么惨烈！ 武汉市中心医院两位医生――易凡、胡卫锋，也是新冠肺炎重症患者。经过两个多月的治疗，终于被抢救了回来。 一段广为流传的视频显示，他们现在却面色发黑，让人心疼。 为何会导致脸部变黑呢？ “对于重症患者而言，与新冠病毒的斗争是一场杀敌一万、自损八千的过程，命虽然救活了，但全身机体多器官受到损害。”湖北省防疫专家组成员、华科同济医院感染科主任医师宋建新告诉记者，皮肤发黑是色素沉着的原因。 肝脏功能异常易导致皮肤色素暗沉 一位武汉大学人民医院一直坚守在发热门诊的医生告诉记者，“当铁质进入身体以后是由肝脏进行代谢与储存的。但是如果肝脏已经受损，不能进行正常的工作，铁质就会流入血管，导致血液中的铁含量增多，这样的血液供应面部皮肤后，就容易造成脸色发黑。再者，长期的肝脏功能异常，会引起代谢异常，很容易导致皮肤色素的暗沉，无光。” 宋建新告诉记者，在临床上，重症患者往往除了肝部损伤外，其它多器官会受到损伤，这两位医生不仅面部发黑，全身皮肤比较晦暗。有的重症病人不仅皮肤变黑还会出现脱皮、皲裂等情况。 机体恢复后有可能再变白 中日友好医院呼吸与危重症医学科主任詹庆元博士表示，新冠肺炎之所以难以控制，在于病毒不仅打击人的肺，还打击心脏，打击消化道，打击肾脏，打击凝血，旨在快速瘫痪人体的免疫系统。 两位医生机体受损后导致的“面容大改”还能恢复吗？宋建新也同样认为，只要命救回来，机体就会一点点恢复，受损的器官会一点点恢复。除了不可逆的伤害外，还是能逐渐恢复的。 “下个阶段要走向治愈后的后遗症治疗了。”武汉大学人民医院一线医护告诉记者，肝脏是可以修复的，通过一定治疗，只要修复好了还是可以恢复正常的。 3月30日，胡卫锋医生已经可以正常交流；4月3日，易凡医生已经可以自主下地站立。 请相互转告！ 点亮右下角“在看” 提醒更多人！ �图文整理：樟树+（微信号：chinazhangshu）"],"title":"看哭了！武汉两抗疫被感染医生被抢救回来后变“黑人”！专家解释……"},{"date":"","paragraph":["用一本本“生命之书”，为世界儿童撑起“生命之树”，新冠肺炎疫情期间，中国知识界将自己的智慧与爱心倾注在一本本童书里，让它们带着中国善意，走向世界。 4月2日是第54届国际儿童图书节，在这个特殊时期的儿童读书日，一个由中国童书出版界参与发起的“全球抗疫童书互译共读”平台“生命树童书网”面向全球正式上线。该网站在线展示了11本中国原创抗疫童书，同时提供十几种语言版本，为数以亿计的世界儿童提供免费阅读。 “生命树童书网”上线当天，国际儿童读物联盟（IBBY）向全球80个国家分会发信推介该网站和项目图书。目前，该项目获得了国际同行的广泛关注和期待，据了解，全球最大的图书馆内容提供商赛阅已将该项目童书放在78个国家的45000个图书馆中，供全球读者免费阅读。 抗疫童书，用爱与希望守护童心 “我们的城市里出现了一种从来没有见过的病毒，它们入侵人的身体，爸爸要去帮助他们把病毒赶走。”一个戴着口罩、裹得严严实实的小男孩跑到了医院外，将自己写的一封信贴在了玻璃窗上，给医生爸爸看。这是一本抗疫题材儿童绘本的封面，以一个儿童的视角讲述了一个家庭的抗疫故事。 如何向人数超过2亿的中国儿童解释这样突发的新冠肺炎疫情？疫情暴发以来，中国童书出版界致力于通过阅读向儿童传递抗疫知识，培养生命意识。 “敬畏自然、尊重自然、顺应自然、保护自然，这是一场世代接力的马拉松，当我们要将奔跑的下一棒交给孩子时，我们还需要同时交给他们什么？是爱和希望。教会孩子爱，就是给未来最大的希望。”中国版协少读工委主任、中国少年儿童新闻出版总社社长孙柱说，目前，我国共出版了100多本抗疫童书，已成功向多国输出版权。 中国抗疫童书的快速出版，为开启“全球抗疫童书互译共读”项目奠定了重要基础。 “我看到有个孩子说不想老闷在家里，要出去玩儿。还有孩子看到妈妈要去抗疫前线，紧紧抱着不撒手。这让我很着急，能帮助他们做点什么呢？”看到国内的各类抗疫童书后，国际儿童读物联盟主席张明舟萌生了一个念头：应该把中国的抗疫经验分享给世界各国儿童，帮助更多可能遭遇疫情的人。 张明舟被称为“童书外交官”，他是中国童书“走出去”的推动者。2018年9月，时任中国儿童文学研究会常务副会长的张明舟当选国际儿童读物联盟主席，这是中国人首次出任这一职务。具有“儿童文学的诺贝尔奖”之称的“国际安徒生奖”就是由该组织于1956年设立的。 “要快点跑！”随着病毒的蔓延，张明舟越发体会到了紧迫感，图书版权输出过程较慢，干脆将版权捐出来，如果再快一点，干脆组织译者来翻译。张明舟希望来自中国的爱心能够跑过病毒，“不能再等了，要为了全世界的孩子迅速行动起来”。 2月29日，张明舟在互联网上发布了一篇《中国原创童书解困世界儿童？――抗疫“世界大战”里的中国童书募请函》，以国际儿童读物联盟主席的身份，向各成员单位发起“全球抗疫童书互译共读”项目倡议： “致中国出版人：如果您已经出版新冠肺炎童书，恳请您捐出国际版权；致译者：如果您精通中外文翻译，恳请您免费将获捐的新冠肺炎童书译成外文。” 发出这份倡议时，张明舟并没想到，接下来，他会同那么多无私奉献爱心的陌生人相遇。 互译共读，贡献中国知识界力量 倡议发出后，张明舟收到了来自五湖四海的回应。 出版社决定捐出版权。孙柱说，项目陆续收到全国38家出版社及10位作者、绘者捐赠的图书版权共计56种； 童书学者成立作品遴选组。国家图书馆少年儿童馆馆长王志庚等5位童书专家成立遴选组，并制定了一份《“全球抗疫童书互译共读项目”图书遴选办法》，确保选出高品质童书； 数百位译者无偿外译。以上海外国语大学的师生为主力，组成了包括8个语种、200余人的翻译团队，马爱农等知名翻译家在倡议发出后立即申请加入、志愿翻译； 更多人加入进来，美术设计、技术支撑、法务支持…… 在数百人的团结协作之下，“生命树童书网”从倡议到上线，只用了一个月的时间。这一个多月以来，志愿者都有一个共同的心愿：以优质的书籍传递中国善意、完成生命教育，让全球儿童平安健康地度过不平凡的2020年。 “我跟学院的师生们一说起这个事，大家都给予了非常积极的回应。整个疫情期间，大家被‘最美逆行者’的英雄事迹鼓舞着，激荡着，都憋了一股劲想要为抗击疫情做点什么。”上海外国语大学高级翻译学院副院长吴刚是翻译组的牵头人，他说，当前疫情正在全球横行，全世界人民只有携起手来才能共克时艰。这次倡议其实就是中国的童书作家、出版社、译者为促进疫情期间世界人民的团结所做的一件实事。 王志庚等专家在60多种图书中选出了11种，图书遴选不求多，只求精。“图书遴选工作的指导思想是：坚持以构建人类命运共同体理念为指导，发现并遴选各国最新出版的抗疫主题优秀童书。”王志庚说，人们对疫情的共识越来越强，人类命运共同体的理念得到了普遍认可，而这个项目就是对人类命运共同体理念的一种践行。 “这将是一代儿童的集体记忆。”张明舟说，全球抗疫童书互译共读的善意首先来自中国，“作为IBBY的主席，我对中国出版界、创作者、译者、媒体等参与其中的同仁表示深深的敬意；作为中国人，我深感自豪，中国人的善心装得下整个世界，在世界儿童需要我们的时候，坚定地站了出来，一起奉献出自己的智慧和才华。” 以书为媒，增进国际理解和友谊 国之交在民相亲，民相亲在于心相通，心相通应始于童年。 2月时，张明舟在与联盟80个成员国的同事们沟通时，发现许多人并不了解疫情的严重性以及病毒防治的重要性。这让张明舟敏感地意识到，疫情将快速蔓延，尽快向世界传递中国防治经验和抗疫经验刻不容缓。 “童书里的中国，有温情有亲情，有童心有爱心，是温暖的、立体的、彩色的。”张明舟说，病毒无国界，人类命运共同体比以往任何时候都更可感。人性共通之处，决定了童书更容易互通，儿童文学的价值不应该被轻视，在跨文化的语境下，高质量的儿童文学是一种高水平的交流。 来自中国的阅读倡议收获了世界的支持，张明舟收到了来自世界各地的反馈： 国际安徒生奖前评委会主席、加拿大著名出版家帕奇・亚当纳给张明舟发来了一封信，积极支持该项目，向国际出版领域发出了权威声音； 2014年国际安徒生奖得主、巴西插画师罗杰・米罗为该项目平台生命树童书网设计了海报和标识； 国际儿童读物联盟塞浦路斯分会主席、作家艾琳娜刚刚创作完成了一个童话故事《谁偷走了我的皇冠》，她将故事译成英文发给张明舟，希望该书能入选项目并译成汉语等多种文字，目前，她正在向本国儿童征集插画； 国际儿童读物联盟马来西亚分会主席莱泽・卡鲁丁计划把入选的图书翻译成马来文出版，鼓励马来西亚作者学习中国同行创作经验，尽快创作出马来西亚本土原创的抗疫童书。马来西亚布城政府已在其官方网站上向全体市民推荐生命树童书网和入选图书； 巴基斯坦正义运动党宣传部部长艾哈迈德・贾瓦德将出任全球抗疫童书互译共读项目的国际宣传组组长，计划制作这些抗疫童书的音频视频资料，在巴基斯坦进行推广。 国际儿童读物联盟加拿大阿尔伯塔地区协调人米勒来信，感谢之余，希望能给当地泰米尔人社区提供这些入选抗疫童书，由此，童书将增加僧伽罗语版和泰米尔语版； 西班牙插画家、布拉迪斯拉法国际插图双年奖得主塔西斯对项目的高效率表示赞赏，并积极在西班牙加泰罗尼亚地区宣传生命树童书网和网上的抗疫童书； 著名儿童文学评论家、国际儿童文学杂志《书鸟》前主编飚恩即将在瑞典南部地区最大报纸《瑞典南方日报》撰写专题文章，介绍全球抗疫童书互译共读项目； ………… “全球抗疫童书互译共读，其实也是希望各国的孩子能够看到彼此在读什么、想什么，通过行动互帮互助。未来这些孩子会更好地成为人类命运共同体理念的践行者和捍卫者。”张明舟说，优质童书是国家文化交流最可靠的载体之一，也是促进国际理解，培养人类命运共同体意识的重要途径，“我们相信，中国童书出版界的最新成果将有助于抚慰各国儿童心灵，在让儿童了解疫情、战胜疫情的同时，培养儿童阅读的兴趣，使他们成为终身阅读者和学习者，并通过这些特殊时期的特殊阅读，增进国际理解和友谊。” 全球抗疫童书互译共读只是一个起点，张明舟希望，互译共读的“生命树”能在守护儿童健康的全球共识之下，茁壮成长。"],"title":"抗疫童书互译共读：一份倡议 全球响应"},{"date":"","paragraph":["导读：新冠疫情仍然愈演愈烈之际，来自亚洲抗疫优等生韩国，没有采取强制措施也能抗疫成功，韩国今天宣布放宽部分的限制措施，这对于全世界抗疫的国家来说算是一个好消息！ 现在新冠疫情仍然在大爆发的阶段，随着出新爆发疫情的国家越来越多，为了抗击疫情所造成的经济影响也是越来越重了，目前全球累计新冠肺炎确诊病例超过240万例，达到2404325例，其中死亡病例超过16.5万例，而印度，俄罗斯都成为下一个爆发的国家，这让全世界都笼罩在一片阴暗的气氛当中！ 现在对于全世界来说抗击疫情仍然是首位，经济的事情只能边抗边想办法，不过就在大家情缘低落之时，亚洲又有一个国家传来好消息，那就是韩国宣布要放宽部分限制，这显示韩国的抗击疫情出现了效果，这也给全世界抗击疫情带来一点信心！ 韩国宣布19日表示将保持社交距离措施延长至5月5日，但决定放宽部分限制，将对宗教、娱乐、室内体育设施和补习班四大人员密集场所的“暂停运营”强烈建议改为“限制运营”建议。上述设施必须严守对出入人员测温，保持人与人之间距离，禁止使用公用物品，通风换气等防疫指南。在教堂，教徒之间必须保持距离，不许共餐、交谈。在健身房等室内体育设施，人与人之间须保持一定距离。 韩国还表示若难以遵守防疫指南，有必要避免利用集体设施。根据防控指南，人员密集设施须每天消毒和通风换气两次以上，而大部分设施不配备通风系统，而且娱乐设施或酒吧里，人与人之间保持1-2米距离不太现实。正因为如此，政府呼吁广大民众避免利用集体设施。防止疫情再次蔓延的关键在于避免利用密集设施和遵守防疫指南。 来自韩国的嘉泉大学吉医院感染内科教授严中植表示：部分放宽的社交距离限制措施应当以人们在室内确保一定的空间、勤洗手、佩戴口罩为前提。像截至目前承受不便和损失严守社交距离措施一样，日后利用集体设施时也要严守防疫指南，唯有发挥公民意识才能防止疫情再次蔓延。 韩国的这个消息对于全世界抗击疫情来说算是一个好消息，不过韩国国内仍然有反对的声音，韩国有分析认为：现在全世界疫情仍然没有迎来拐点，此时韩国若是放宽限制，会不会造成疫情反复。现在全世界仍然在争论如何抗疫，美国仍然不肯强制民众戴口罩，日本虽然宣布紧急状态，然而并没有强制人们，而中国已经复工复产仍然要求人们在进行活动时佩戴口罩，于是乎到底要怎么抗疫仍然没有共同的标准！ 而韩国和新加坡之前一直被评为抗疫的优等生，但是新加坡没有能够坚持下来，最近数据出现大规模的爆发，反观韩国却是能宣布放宽限制措施，可以值得信任的是这是韩国总统文在寅经过思虑做出的，也是韩国国之前抗击的优良表现让他赢得韩国民众的信任。当然韩国的例子也能够给全世界带来另一种版本的抗疫，就是不需要强制性的措施，但是你能鼓励民众自愿戴口罩，强大的检测能力和隔离感染者的能力也能成功！ 这里是小白世界，欢迎关注评论！"],"title":"没有强制措施也能抗疫成功，韩国宣布放宽限制措施"},{"date":"","paragraph":["据国务院客户端疫情风险查询小程序，北京市朝阳区为全国目前唯一的疫情高风险地区。全国中风险地区包括山东省青岛市的胶州市；广东省广州市的越秀区及白云区；黑龙江省的牡丹江市的绥芬河市，哈尔滨市的道外区、南岗区。 高风险地区是如何划分的？ 在2月25日召开的国务院联防联控机制发布会上，国家卫健委疾病预防控制局一级巡视员贺青华曾表示，以县域为单位进行分区，根据每个县域的传染病情况进行分级，分低中高三级。 高风险区：累计病例超过50例，14天内有聚集性疫情发生。 中风险区：14天内有新增确诊病例，累计确诊病例不超过50例，或累计确诊病例超过50例，14天内未发生聚集性疫情。 低风险区：无确诊病例或连续14天无新增确诊病例。 在4月20日下午的北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任庞星火表示，由于4月14日境外输入病例造成其家庭聚集性疫情，导致朝阳区成为疫情高风险地区。 截至4月19日24时，北京市朝阳区已4天没有出现新增确诊病例。截至目前，朝阳区累计确诊病例为75例，曾在4月15日曾经出现聚集性疫情，且因此被划分为高风险地区。按照以上划分标准，朝阳区的高风险等级在未来9天内都暂时不会取消。 “高风险”意味着什么？ 目前，多省市要求从高风险地区回来的人员需隔离14天，同时进行核酸检测。 根据国家卫健委发布的《新型冠状病毒肺炎防控方案（第六版）》，低风险地区实施“外防输入”策略。中风险地区实施“外防输入，内防扩散”策略。高风险地区实施“内防扩散、外防输出，严格管控”策略。 其中，高风险地区在采取中低风险地区各项措施基础上，停止聚集性活动，依法按程序审批后可实行区域交通管控。以县域为单位，全面排查发热患者，及时收治和管理疑似病例、确诊病例和无症状感染者，对密切接触者实行隔离医学观察。对发生社区传播或聚集性疫情的城市居民小区（农村自然村）的相关场所进行消毒，采取限制人员聚集、进出等管控措施。"],"title":"北京朝阳区成全国唯一疫情高风险地区？两条依据看这里！"},{"date":"","paragraph":["记者获悉，自4月19日起，广州为全市出租车驾驶员免费提供核酸检测服务。广州市中心城区57家出租车企业以及其他各区的出租车企业将陆续组织出租车司机免费接受检测，预计21日全面完成。 4月19日，广州公交集团白云（广交）公司组织全体出租车司机分批回场开展免费核酸检测工作，为广大出租车司机、乘客营造安全、放心的出行环境。为了让出租车司机们能更便捷、更精准地参加核酸检测，白云（广交）公司邀请卫健人员分赴各基层单位开展检测，提高检测效率。 据悉，4月19日，白云（广交）公司、广骏公司等多家出租车企业已组织全体出租车司机分批回场，免费接受核酸检测。 来源 | 羊城晚报、金羊网、羊城派 文图 |羊城晚报全媒体记者 严艺文 编辑 | 木言 校对 | 周勇 审核 | 岑杰昌 签发 | 孙朝方 转载自|羊城晚报"],"title":"广州对全市出租车司机开展免费核酸检测！"},{"date":"","paragraph":["监督指导 压实责任 集贤里街道扎实做好疫情防控工作 连日来，集贤里街道党工委书记刘焱带队深入社区疫情防控一线，督促社区继续加强各项防控工作不松懈，推动社区干部认真履职尽责，确保各项防控工作有力有序有效落实，为打赢疫情防控阻击战提供坚强的纪律保障。 每到一处，街领导都会对社区贯彻落实市区指挥部防控措施是否到位，门岗进出车辆、人员记录、监测体温、重点人员管控等具体工作是否合格进行检查。期间对一直坚守在抗“疫”一线的下沉干部、社区工作人员、志愿者表示感谢，叮嘱大家疫情防控到了关键时期，境外、外埠输入成为管控重点，防疫工作仍不能有半点松懈，必须一以贯之，切实把疫情防控作为当前头等重要工作抓深抓细抓牢，把各项防疫工作落实到位。 检查过程中街领导对发现的问题及时提出整改意见，避免问题再次出现，并对现阶段防控工作提出三点意见。一要提高思想认识，发挥连续干劲，坚持卡口测温、登记、健康码、津门战役、出入证等分级应对管理，坚持“外防输入，内防反弹”常态化防疫工作不放松。二要持续做好统筹安排，明确人员台账，统一标准分类管理，针对境外、武汉返津等特殊情况做到及时发现、及时上报、及时研判、及时处置，切实把好社区防控第一关。三要把居民群众的生命健康、民生保障摆在首要位置，充分发挥社区工作人员、志愿者、下沉干部的积极性、主动性，统筹兼顾做好社区防疫与人文关怀，群众安全与民生保障，尽全力解决群众困难，团结一致，共克时艰。 自疫情防控工作开展以来，集贤里街道党工委高度重视、科学统筹、靠前指挥，先后多次召开疫情防控工作调度会，通过迅速部署落实，坚持实地督查走访，凝聚防控人员力量，坚定打赢疫情防控阻击战的决心。 文字来源：党建办 图片来源：各社区 本期编辑：窦忠越 复审：王 钰 终审：顾文莉"],"title":"监督指导 压实责任 集贤里街道扎实做好疫情防控工作"},{"date":"","paragraph":["今年4月是全国第32个爱国卫生月，4月17日，永登县爱卫会在柳树镇举行“防疫有我・爱卫同行”爱国卫生宣传月活动。市爱卫办、市农业农村局、市住建局、市生态环境局、市生态环境局永登分局、县卫健局、县农业农村局、柳树镇卫生院等单位参加活动。 此次爱国卫生月宣传活动围绕“改善人居环境、共享卫生健康科普知识进农村”主题，通过悬挂横幅、摆放宣传展板、发放宣传单，专业人员现场演示蚊虫消杀等方式，积极向群众宣传讲解疫情防控、病媒生物防制、农村厕所改造技术等相关知识，广泛宣传清洁卫生厕所、人居环境对于公众健康和社会文明的重要意义。活动现场还设立健康咨询义诊服务台，为参与群众免费测量血压、血糖，详细讲解群众关心的健康知识。此次活动共发放健康教育等宣传材料20余种5000余份，参与义诊群众80余人（次），健康咨询90余人（次）。 通过开展爱卫月宣传活动，进一步提高了群众卫生意识，营造了人人动手、清洁家园的良好氛围，为做好疫情防控和疾病预防工作奠定了坚实的基础。 永登县融媒体中心 为永登喝彩 为家乡点赞 永登"],"title":"永登县启动“防疫有我・爱卫同行”爱国卫生月宣传活动"},{"date":"","paragraph":["据外媒4月19日报道，28岁英国知名男星萨姆・史密斯（Sam Smith）日前接受采访时坦言自己已经出现了所有疑似感染的症状。因没有检测机会，现阶段他只能在家自我隔离，希望情况会有所好转。 萨姆・史密斯的音乐作品不仅在英国当地受到很多网友的追捧，在国际上更是掀起一番热潮，因为具有独特的风格，中国粉丝也亲切称他为“骚姆”。凭借极高的音乐天赋，萨姆・史密斯可以说是出道即巅峰，出版的第一张专辑没有任何青涩的感觉，惊艳四座。萨姆・史密斯的嗓音非常独特，撩人心弦，有厚重沉稳的质感，听起来还有空灵的感觉，正因为这样他成为了格莱美的新宠。尽管年纪轻轻，但萨姆・史密斯已经创造了格莱美四冠和全英音乐奖双冠的记录，他的成绩是很多歌手梦寐以求的。 与普通明星不同，萨姆・史密斯十分有个性，特立独行。走红以后大胆坦诚自己喜欢同性，丝毫不担心名声受损。不仅如此，萨姆・史密斯在穿着打扮上也不畏惧他人的目光，冷酷妖艳两者他都游刃有余。 可能秉承着“不羁放纵爱自由”的生活态度，萨姆・史密斯不论在网友还是媒体面前都表现得无所畏惧，也不会担心自己的言行举止会给大家带来多大的负面影响。日前萨姆・史密斯接受名嘴Andy Cohen采访时自曝曾和Pussycat Dolls中的成员妮可・舒可辛格（Nicole Scherzinger）出入同志酒吧，他也毫不避讳提到在那里会吸食毒品Poppers，并用它获得快感。 Poppers是一种化学毒品，吸食以后会让身体呈现肌肉放松、精神兴奋的状态，萨姆・史密斯十分迷恋它。提到Poppers，萨姆・史密斯的话语逐渐兴奋，似乎丝毫没有意识到他讲的话会引起大家的关注。在采访中萨姆・史密斯大胆“示爱”Poppers：“我觉得Poppers有它的存在价值。我觉得很坏，但我完全肯定我爱Poppers。我知道是不好，但酒也一样对身体不好对吧？” 在受访过程中，萨姆・史密斯企图用大家都能接受的酒来降低自己的“罪恶感”，他说服自己Poppers存在即合理，它并没有外界传得那么糟糕，对身体不好且人们热爱的东西有很多，所以萨姆・史密斯天真认为酒和Poppers是可以相提并论的。萨姆・史密斯的这番话在网上引起很大的争议。 此外，萨姆・史密斯和有吸毒前科的女歌手黛米・洛瓦托（Demi Lovato）也是十分要好的朋友，日前他们也推出了新的合唱歌曲《I'm Ready》。暂不论两人的私生活，萨姆・史密斯和黛米・洛瓦托的音乐天赋的确值得肯定，两人的新歌一经发布便受到了很多网友的追捧。 尽管年轻有为，但萨姆・史密斯的心智并没有像他的作品一样成熟，在大庭广众下自曝吸食毒品自以为是真性情的表现，殊不知作为公众人物这番话极可能误导心智同样尚未成熟的网友，到时候所引发的恶果到底由谁承担？希望萨姆・史密斯能自我检讨，及时悬崖勒马，别让粉丝失望。"],"title":"男星感染在家隔离，自曝靠吸毒获得快感：我知道不好，但我爱毒品"},{"date":"","paragraph":["荆州新闻【荆州机场建设指挥部开展疫情防控应急演练】“演练开始！1名施工人员，发热并伴有咳嗽。指挥部已立即启动应急处置方案。”近日，荆州机场项目建设指挥部以现场演练的方式，提升疫情防控能力。通过现场模拟演练，指挥部对施工单位落实进出入人员检测体温、信息报告、指挥协调、联防联控、现场应急处置等各项措施进行了一次全面检验，以进一步提升应急处置能力，保障项目施工顺利推进。 声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"],"title":"荆州机场建设指挥部开展疫情防控应急演练"},{"date":"","paragraph":["据《周刊东亚》报道，受新冠肺炎的影响，韩国快递和外卖消费激增的同时，也带来了大量的可回收垃圾。位于韩国首尔地铁8号线福井站附近，主要经营可回收垃圾分拣业务的A公司，最近要面对成堆的“垃圾山”。在松坡区资源循环公园，平时一天的垃圾处理量为70吨。但自3月以来，平均每天有87吨垃圾被运到公园。这些超过处理容量24%的垃圾，全部是松坡区除公寓外，单独、多户住宅等产生的垃圾。这种情况下，A公司的职员只能每月多值一天班，来处理这些多余的垃圾。A公司相关人员对此表示很头痛：“很多市民丢弃的外卖食物包装盒上还沾有食物，这给垃圾的回收处理造成了困难。” 为处理“垃圾山”，周末也得加班 保持“社会距离”限制令的实施，使韩国近两月“无接触”消费增加，却给可回收物企业带来了难题。纸箱和塑料泡沫等快递包装用品的使用增加，带来了大量的可回收垃圾。但因大部分企业面临经济不景气，很难利用这些垃圾。由于供给增加，需求却减少，可回收垃圾的价格也随之下降。据韩国环境工团透露，3月以来，废弃塑料（PE・PP）和聚苯乙烯的价格相比去年同期下降了5%至20%。 ▲首尔松坡区资源循环公园，垃圾分类劳动者正在处理可回收垃圾分类场堆积的垃圾。（图源《周刊东亚》) A公司也是“垃圾直面冲击”的对象之一。被用作建筑材料的塑料泡沫，在最近两个月内销售价格下降了一半。A公司相关负责人表示：“疫情造成建筑市场萎缩，对建筑材料的需求也相应减少。回收企业表示，从下个月开始可能不再回收塑料泡沫。”而占回收垃圾60%的废纸类情况也不乐观，现在的价格只有2018年末的三分之一。 往年被送往松坡区资源循环公园的可回收垃圾，以年5%到10%的增加率缓慢增加，但从此次2、3月的垃圾量激增来看，今年的增加率可能会达到40%以上。 松坡区厅虽然也在密切关注着垃圾的大量增加，但未给出有效对策。A公司表示：“公司方面正在计划增加雇员，并增设垃圾筛选线。” 位于汉阳大学旁边的首尔城东区可回收垃圾分拣厂，也同样忍受着垃圾带来的苦恼。此前这里平均每天会运来55吨可回收垃圾，但新冠肺炎在韩国爆发后，随着快递数量不断增加，2月中旬以来这里每天接收的垃圾已增加到60吨。该厂工作人员称：“特别是快递包装用垃圾大幅增加，员工每周有三天需要加班。作业量增加，员工也变得敏感起来。但是考虑到可能是暂时性的增加，也不敢贸然雇用新的员工。” 工厂停工、国际油价下跌带来的“双重打击” 受国际油价的下跌和海外工厂停工影响，可回收垃圾的市场前景不容乐观。韩国环境部下属的韩国循环资源流通支援中心称，韩国国内一半的塑料瓶会在出口欧美后，再由欧洲和美国工厂加工为再生纤维。“最近欧洲、美国工厂停工，可回收垃圾出口受阻。再加上国际油价下跌，对可回收塑料制品的需求也将减少，以3月末数据为基准，30%到40%的塑料瓶无法输出，只能滞留在国内。”国际油价下落使塑料制造业优先选择使用原油，来代替回收品来生产商品。 ▲首尔松坡区某公寓小区内，垃圾回收车辆正在回收被堆满的垃圾 （图片来源《周刊东亚》) 外卖食品包装盒的处理也遇到了难关。废弃塑料容器不能输出海外，只能在再利用为排水管道或者货架，在建筑现场或者物流仓库使用。韩国循环资源流通支援中心表示：“与国外不同，国内工厂没有停工，情况还算不错。但废弃塑料容器增加150%的同时，建设业对废弃塑料的需求并没有增加，所以出现了积压现象。“ “加工企业以经济不景气为由不接收可回收垃圾，但我们因为和区政府的合约，不得不回收。另一方面，因为无法负担造纸厂产生的废纸，导致废纸堆积了几千吨。价格一直在下跌，储存量一直在增加，储存空间也面临不足。”首尔阳川区处理可回收垃圾的工作人员这样说道。可回收垃圾储存量的增加引起了“垃圾降价”，形成了恶性循环。据韩国环境工团3月发布的《可回收资源价格调查》显示，废弃塑料和废纸的价格，在2015年后一直处于下滑趋势。而新冠肺炎的爆发则让这些可回收垃圾，在今年以来每月都在刷新最低价格。 环境部的对策是“靠居民善意”？ 韩国环境部4月13日推出以《价格联动制》为核心的《促进资源回收市场稳定计划》，根据可回收垃圾市价的变动，150户以上共同住宅（公寓）代表可以和垃圾回收企业临时修改合同内容，将垃圾回收企业的损失降到最低。但问题是，只有在共同住宅“自愿”放弃利润的前提下，合同才能修改。此前，环境部在2018年发表了《公共住宅可回收用品管理方针》，就已将《价格联动制》包含在内，但仅作为规劝事项。根据《周刊东亚》确认的结果，在全国17个市道中，只有仁川、全北和忠南地区在《公共住宅管理规章准则》中明示了《价格联动制》。 ▲首尔松坡区资源循环公园内，可回收垃圾分类车间的传送带上,放着外卖食物包装用盒等垃圾（图片来源 《周刊东亚》) 与首尔松坡区某公寓小区代表签订《回收垃圾合约》的金某告诉记者：“新冠肺炎爆发后，垃圾价格下降，甚至连人工费都赚不到。因为害怕违约金，也不敢违反合约。虽然心里很苦，并向公寓管理处求情，但那些人有什么权利呢。如果入住者代表说不改变合同内容，我也无话可说。” 首尔市立大学环境工学部的教授表示：“中小企业只负责处理可回收垃圾，危机来临时很难应对。特别是全国一半国民在公寓里居住，由于地处地方政府管辖范围之外,垃圾处理的问题很难灵活地去解决。地方政府应按照统一流程处理回收垃圾而不应该让公寓与企业自行签约。” 红星新闻记者 王雅林 罗天 实习生 付宇航 编辑 郭宇"],"title":"韩国：宅家防疫致垃圾增多 经济低迷让废品价格大跌"},{"date":"","paragraph":["日前，五邑碧桂园业主、江门市青少年宫爱乐童声合唱团艺术总监、指挥孙何伟，组织带领200名孩子以云合唱的形式，用一首《天耀中华》致敬一线抗疫英雄。这则3分05秒的合唱视频，刚一上线就引发热议。 孙何伟。 “疫情防控期间，医护人员和其他各行各业、台前幕后的人都非常辛苦，特别希望能为他们做点事情。”孙何伟介绍，今年2月，了解到全国上下众多“逆行者”的感人事迹后，合唱团就希望发挥所长，以歌声致敬抗疫英雄，希望歌曲能鼓舞人心、传递爱。 受疫情影响，合唱团不能够聚集排练，只能选择录制“云合唱”――老师先将歌曲音频、视频发给合唱团的小朋友，小朋友自行学习练习，之后再录制个人的演唱音频和视频，统一收集后再编辑制作成音乐视频MV。自1996年创办以来，该合唱团还是第一次尝试这种合唱方式。 2016年，江门市青少年宫爱乐童声合唱团赴北京参加“第十三届国际合唱节”，童声合唱荣获童声组“A级”（“金奖”）。 2017年，江门市青少年宫爱乐童声合唱团赴匈牙利参加“第21届柯达伊・佐尔丹国际童声合唱节比赛”，荣获该比赛“特别表演奖”和柯达伊作品“最佳表演奖”两个奖项。 “召集的时候大家都很快响应，难就难在以前没有接触过这种形式。”开始行动后，孙何伟发现，“云合唱”并不简单，存在很多困难。她回忆道：“受疫情影响，200名学生无法集中练习，只能靠自学，老师不能当面指导，难以协调各团、各声部和每一个小朋友的歌唱，一系列挑战摆在我们眼前。幸好，合唱团有一帮‘给力’的学生，有认真负责任的爸爸妈妈，还有不辞劳苦、高水平的老师和录音师。” 孙何伟称，为了提升“云合唱”的效果，合唱团不少团员都自发录制多次，才挑选出最满意的一次演唱。背景不够安静？重录。节奏跟不上？重录。唱得不满意？重录……“有个孩子唱完之后，她和爸爸都觉得不满意，就一遍一遍重来，最后都录哭了。还有我们的编曲和音乐制作韩东辰老师，更是熬夜几天，终于拿出精品。”孙何伟说。 前期召集准备、中期自学自录、后期剪辑制作，前后一周的紧密配合，一则3分05秒的《天耀中华》MV最终呈现在大家眼前。孙何伟说：“希望大家通过此次活动，能够关注社会，关心国家大事，做一些力所能及的好事情，爱和奉献是我们童声合唱团的宗旨。” 由于各方紧密配合，此次“云合唱”效果令人满意。当孙何伟将MV发上五邑碧桂园的业主群时，不少业主还为此大力点赞和转发，表示对合唱团的肯定和支持。五邑碧桂园凤凰管家徐静更是感叹：“小区真是藏龙卧虎！” 五邑碧桂园物业人员上门拜访孙何伟（左一）。 孙何伟认为，“云合唱”只是疫情期间的特殊举措，真正聚在一起合唱才能彰显合唱的魅力。在她看来，合唱能够培养孩子高雅气质、综合能力和团队精神等。她说：“在合唱的团队里，没有‘我’，只有‘我们’。希望这次疫情快点过去，孩子们能重新聚在一起唱歌。” 【撰文】叶芷晴 黄烨倩 【图/视频】受访者提供 【作者】 叶芷晴 【来源】 南方报业传媒集团南方+客户端"],"title":"业主感恩行：“云合唱”致敬抗疫英雄"},{"date":"","paragraph":["全国妇联宣传部、民政部基层政权建设和社区治理司20日联合开展“致敬了不起的她・城乡社区抗疫巾帼先锋”发布活动，发布10名“城乡社区抗疫巾帼先锋”先进事迹。 此次发布的10名“城乡社区抗疫巾帼先锋”是陶久娣、倪娟、王琼、陈桂荣、李美红、曹琛、路艳茹、肖晓辉、吕艳虹、徐敏。她们充分发挥城乡社区党组织的战斗堡垒作用，组建党员先锋服务队，带领社区党员们冲锋在前；她们有效发挥基层群众性自治组织和妇联组织的动员凝聚作用，发动居民参与群防群控，“自家大门守起来”“邻里之间帮起来”；她们为守牢社区防线，克服各种困难，24小时坚守岗位；她们轻伤不下火线，有的甚至牺牲在疫情防控一线；她们通过“大数据+铁脚板”，求效率、抢时间，在疫情防控初期迅速排查楼栋、企业、门店情况，第一时间掌握社区人员信息，为精准部署疫情防控措施奠定坚实基础；她们创新“流动杂货铺”“商超直通车”等方法，千方百计为社区居民群众特别是困难群体提供生活保障；她们有的代替因疫情不能从外地赶来的家人陪伴老人走完生命最后一程，有的四处奔波为居家医学观察的老人买到“救命药”……她们是150多万女城乡社区工作者的优秀代表，为了人民群众的健康安全，美丽“逆行”，用实际行动彰显广大妇女在社区防控一线勇于担当、甘于奉献的赤诚之心；她们是400多万奋战在疫情防控一线城乡社区工作者的先进典型，在抗击疫情斗争中用满腔热忱和无私奉献，诠释全心全意为人民服务的初心，担当着带领居民群众共克时艰的使命，为遏制疫情扩散蔓延作出了重要贡献。 社区是外防输入、内防反弹的重要防线。此次发布活动旨在向奋战在疫情防控一线的城乡社区工作者表示崇高敬意和诚挚慰问，并号召全国广大妇女和城乡社区工作者以“城乡社区抗疫巾帼先锋”为榜样，发扬连续作战作风，在常态化疫情防控中，抓细抓实社区防控各项工作，用心用情为居民群众服务，为彻底打赢疫情防控人民战争、总体战、阻击战再立新功。 来源：新华社 编辑：吴双、魏敬专"],"title":"10名“城乡社区抗疫巾帼先锋”先进事迹发布"},{"date":"","paragraph":["南都讯 记者罗忠明 罗韵姿 实习生吕赛�t 4月20日下午，江门举行疫情防控第三场新闻发布会，就日前网传江海区一名外籍人员新冠肺炎核酸检测阳性的相关问题进行辟谣。 江门市卫健局副局长何惠能表示，4月18日江门市卫生健康局收到江海区一名外籍人员（中文名：王某）首次新冠肺炎核酸检测结果为阳性的报告。最后经核酸复测，综合流行病学调查情况、临床症状等因素，排除该名人员新冠肺炎核酸检测阳性结果，排除确诊病例或无症状感染者。 详细情况如下：4月18日接到报告后，江门市卫生健康部门高度重视，为了防止疫情传播，立即布置开展应急处置工作。经市疾控中心开展认真全面的流行病学调查，发现病例自2月1日起至调查当天（共77天）无江门之外地区的旅居史，调查当天前14天内无可疑新冠肺炎病例接触史。4月18日市疾控中心对与王某有密切接触的10人（其中家属4人，同办公室同事6人）及王某可能接触到的公司的224人（其中包括可能接触到的公司在职的所有96名湖北籍员工）进行核酸检测，结果均为新冠肺炎病毒核酸阴性。且未发现上述人员有发热、咳嗽、呼吸急促等异常临床症状。该名人员被收住入院前无发热、咳嗽、呼吸急促等异常症状，入院后检查胸部CT无异常，血常规白细胞总数和淋巴细胞百分比正常。4月18日-19日，市中心医院、市疾控中心分别对其进行咽拭子和肛拭子新冠肺炎病毒核酸进行复核（各复核2次），结果均为阴性。 何惠能表示，核酸检测目前仍是有效的方法之一，但因新冠肺炎是新发传染病，一些检测的手段如核酸检测受到很多干扰因素的影响，患者的诊断要进行必要的复核，并结合流行病学调查、临床症状等按照国家的诊疗规范进行科学判断。我们根据有关规范进行流行病学调查，并结合临床症状、多次的核酸检测，排除为确诊病例或无症状感染者。 截止4月19日24时，江门市共接收“大数据”提供的高中风险地区来返江人员（包括湖北、武汉人员）线索24450多条，落地核查20060人；通过村（社区）排查、群众举报等途径落地排查高中风险地区来返江门市人员34543人；采取居家健康管理累计27965人，集中健康管理累计3147人；排查发现的送医治疗累计226人。在4月上中旬开展的集中排查中，采取集中医学观察800人，居家隔离或者在企业宿舍健康观察340多人、落实核酸检测940多人，未发现阳性检测人员。"],"title":"网传江门市外籍人员确诊新冠肺炎系谣言！经核酸复检已排除"},{"date":"","paragraph":["新京报快讯（记者 许雯）4月20日，国务院联防联控机制就依法防控境外疫情输入最新情况举行发布会。国家卫健委疾控局副局长周宇辉表示，将加大重点边境省份的疫情防控，指导边境省份制定有针对性的防控方案，并且加大边境城市防护人员、物资的保障力度，做好实验室检测和隔离、救治的应急准备。 同时，进一步抓好重点场所、重点单位、重点人群的防控，差异化、分区分级实施防控措施。 此外，继续做好社区防控，健全及时发现、快速处置、精准管控、有效救治的常态化防控机制。 新京报记者 许雯 编辑 刘梦婕"],"title":"国家卫健委将指导边境省份制定疫情防控方案"},{"date":"","paragraph":["李文亮，生前为湖北省武汉市中心医院眼科主治医师。作为眼科医生，他不惧危险，勇于近距离接触患者。除白天值班外，坚持5天一个夜班，负责管理8张床位，始终坚守在医疗救治岗位。2020年1月上旬，他在工作中感染新冠肺炎，住院期间始终牵挂着抗疫一线，多次表示“恢复以后还要上一线”。2月7日，因救治无效因公殉职，年仅34岁。 中国青年报4月20日消息，第24届“中国青年五四奖章”抗疫追授个人（共33人）名单公布，其中李文亮、夏思思等人入选。 王烁 男，汉族，1984年1月出生，中共党员，硕士研究生学历，生前为广东省职业病防治院职业卫生评价所主管医师。他始终奋战在广东公共卫生工作一线，作为中央指导组防控组驻荆州防控队队员、国家援荆流调排查和巡回督导队副队长、疾控系统驻荆州市防控小分队队员，对口支援荆州市开展流调排查和巡回督导工作。2020年3月13日晚在调查社区疫情防控情况时，被一辆急速行驶的面包车撞倒，经全力抢救无效不幸因公殉职，年仅36岁。 王辉 男，汉族，1993年9月出生，共青团员，高中学历，生前为陕西省扶风恒盛科技生态农业农民专业合作社员工。在部队服役期间，他多次被评为优秀士兵。在合作社工作期间，他心系群众，成绩突出。在抗击疫情的关键时刻，他主动请缨，驾驶合作社农用喷药车，无偿为当地4个村44个小组喷洒消毒液。2020年2月16日，他驾驶消毒喷洒车行驶至强家沟村一组街道下坡路段时，因车辆意外侧翻被压重伤，经抢救无效去世，年仅26岁。 王春天 男，汉族，1988年1月出生，中共预备党员，本科学历，生前为黑龙江省齐齐哈尔市公安局铁锋分局新工地派出所代理副所长、四级警长。疫情防控工作开展以来，他放弃休息，深入辖区开展疫情防控宣传、预防、排查工作，核查人员信息4000余条，跑遍了辖区180多家商户，连续20多天奋战在防控一线。2020年2月11日，在执行小区封控任务时，因劳累过度突发心脏病晕倒在工作岗位，经抢救无效不幸牺牲，年仅32岁。 王调兵 男，汉族，1987年3月出生，高中学历，生前为湖南省邵东市公安局水东江镇派出所辅警。自2016年担任辅警以来，他遍访全村532户，遇见村民有任何困难都第一时间施助，真正做到警民亲如一家。新冠肺炎疫情期间，他第一时间主动投身疫情防控工作，顶着大风、淋着冻雨，始终坚守在疫情防控岗位上。2020年1月30日晚，在疫情防控一线连续工作8天后，突发急性心源性猝死，经抢救无效不幸牺牲，年仅32岁。 许鹏 男，汉族，1981年11月出生，硕士研究生学历，生前为江苏省苏州阿美咔叽文化传播有限公司总经理、苏州蓝天救援队队员兼江苏机动队队长。曾先后参加阜宁龙卷风灾难救援、玉树雪灾救援等活动。由于武汉医疗设备不足，他在山东联系定制了一批消杀防疫物资。7天内行驶了2000公里，走访了10家零配件企业，说服厂家复产赶制。2020年2月20日晚，机器赶制完成，他连夜送往武汉。21日凌晨，他在行驶中突遇车祸，经抢救无效去世，年仅38岁。 李弦 男，汉族，1982年6月出生，中共党员，本科学历，生前为山东省泰安市公安局泰山分局网络安全保卫大队侦查中队指导员。曾荣立个人三等功1次。他始终奋战在打击犯罪、服务群众一线，先后主导和参与侦办各类涉网犯罪案件634件，破获部督案件2起、厅督案件4起，累计抓获违法犯罪嫌疑人408名。新冠肺炎疫情爆发后，他坚守岗位、靠前作战。2020年1月21日，他突发脑溢血倒在了工作岗位上，经全力抢救无效不幸牺牲，年仅37岁。 李文亮 男，满族，1985年10月出生，中共党员，硕士研究生学历，生前为湖北省武汉市中心医院眼科主治医师。作为眼科医生，他不惧危险，勇于近距离接触患者。除白天值班外，坚持5天一个夜班，负责管理8张床位，始终坚守在医疗救治岗位。2020年1月上旬，他在工作中感染新冠肺炎，住院期间始终牵挂着抗疫一线，多次表示“恢复以后还要上一线”。2月7日，因救治无效因公殉职，年仅34岁。 李光剑 男，彝族，1990年2月出生，中共党员，本科学历，生前为云南省南涧县乐秋乡国土和村镇规划建设服务中心职员。大学毕业后他主动回乡扎根基层，扎实苦干，走遍了每村每户。新冠肺炎疫情期间，他工作在乐秋乡新桥路口执勤一线。2020年2月10日晚，按照执勤安排，他利用轮班调整间隙回县城看望仅有5天就要预产的妻子，后驾驶摩托车返回监测点，遭车辆撞击不幸去世，年仅30岁。 李洪明 男，汉族，1992年3月出生，中共党员，本科学历，生前为山东省德州市陵城区徽王庄镇徽王管区书记。疫情防控期间，他始终坚守工作岗位，每天到村内防疫点值班，同村干部一起开展消毒工作，对14个村外省返乡人员进行排查。2020年2月24日，妻子生二胎，他仅请了一天假便返回单位；3月7日，是儿子的“小满月”，他放弃与家人团聚，主动在单位值夜班。3月8日，他顶着大雾到村内监督协助防疫工作，途中不慎发生交通事故，因公殉职，年仅28岁。 李晓欢 男，汉族，1982年9月出生，大专学历，生前为内蒙古自治区根河市公安局阿龙山镇派出所辅警。从正月初二开始，他一直值守在抗击疫情一线，深入辖区内960余户居民家中，认真核对人口信息、走访摸排，逐人建卡立档，尤其是对外来人员的来往时间、交通信息和密切接触人员进行详细核查，排查出重点地区流入人员近200人，并建立健康档案。2020年2月20日，在集中隔离点值班时突发急症，经抢救无效去世，年仅38岁。 时席席 男，汉族，1990年8月出生，中专学历，生前为江苏省徐州市铜山区公安局巡特警大队辅警。他忠诚履职、爱岗敬业，辛勤工作、甘于奉献，协助民警抓获网上在逃人员10余人，通过巡逻盘查抓获各类违法人员20余人，帮助求助群众50余次。新冠肺炎疫情防控工作开展以来，他主动请战，连续20天坚持在疫情防控一线，不顾个人安危，恪尽职守。2020年2月11日，备勤期间突发心梗，经抢救无效因公殉职，年仅30岁。 何旭峰 男，汉族，1981年10月出生，中共党员，本科学历，生前为浙江省国际贸易集团浙江英特医疗器械公司维修工程师。新冠肺炎疫情期间，作为技术服务部一名维修工程师，他以抗击疫情大局为重，关键时刻挺身而出，主动请缨蹲点生产厂家，紧急调运防疫物资，连续29天奋战在防疫物资供应保障最前线。2020年2月20日零时许，由于过度劳累，不幸倒在了抗疫战斗的第一线，年仅39岁。 位洪明 男，汉族，1985年7月出生，中共党员，硕士研究生学历，生前为江苏省太仓市公安局浏河派出所三级警长。曾荣立个人三等功1次。他在写下“守土有责，守土担责，我是党员，我先上”的誓言后，连续20多天奔走在人员监测检查、疫情严重地区人员排摸走访、人员聚集场所清理管控和涉疫警情处置、案件办理的一线。2020年2月20日，在工作岗位突然晕倒，经抢救无效因公殉职，年仅34岁。 宋青山 男，汉族，1980年5月出生，中共党员，中专学历，生前为湖北省宜昌市秭归县沙镇溪镇高潮村党总支书记、村委会主任。他在脱贫攻坚一线全身心投入，带动了全村整体脱贫。新冠肺炎疫情期间，他冲锋在前，告别产后的妻子和刚满月的小女儿，忙碌在卡口值守、车辆管控等各个环节。2020年2月21日，在为村民运送生活物资途中，为保护群众安全，车辆侧翻身受重伤，送往医院抢救途中不幸去世，年仅40岁。 宋英杰 男，汉族，1992年11月出生，中共党员，本科学历，生前为湖南省衡山县东湖镇马迹卫生院药剂组副组长。新冠肺炎疫情发生以来，他主动放弃与家人团聚的机会，坚守在许广高速东湖路口收费站一线，对进出人员开展体温测量、问询排查、防疫知识宣传等工作。2020年2月3日凌晨，在完成疫情防控值班交接回到宿舍后牺牲，年仅27岁。 阿真能周 男，藏族，1989年8月出生，大专学历，生前为四川省红原县森林公安局刷经寺派出所所长。他长期扎根基层一线，为保护生态资源安全、维护藏区社会稳定、促进民族团结做出了突出贡献，先后参与办理林业行政案件414起，森林刑事案件13起，林业治安案件6起。2020年2月以来，他在执勤检查卡点连续奋战43天。3月15日因工作劳累突发疾病，牺牲在抗击新冠肺炎疫情和基层维稳一线，年仅30岁。 陈申 男，汉族，1980年12月出生，中专学历，生前为河南省驻马店市泌阳县卫生监督所监督员。新冠肺炎疫情期间，他始终在一线工作。自正月初一，他就在沪陕高速泌阳站执勤卡点每天加班到深夜，平均每日检测往来车辆200多辆，检测登记人员700多人。2020年2月5日，沪映高速泌阳站暂时关闭后，他请缨到县临时医学观察点担任防控员。2月9日上午，他被发现倒在办公桌前的地板上，年轻的生命永远定格在了抗击疫情的第一线，年仅39岁。 陈健 女，汉族，1993年7月出生，大专学历，生前为云南省昭通市彝良县奎香乡寸田村卫生室医生。成为村医以来，她始终扎根基层、心系群众，秉承医者仁心的理念，守护一方健康。新冠肺炎疫情发生以来，她负责8个村民小组的疫情防控，承担大量工作任务。2020年2月12日，她在监测体温返回卫生室的途中不幸发生交通事故，经抢救无效去世，年仅27岁。 陈祥田 男，汉族，1983年3月出生，中专学历，生前为江西省萍乡市芦溪县银河镇长竹村卫生计生服务室医生。新冠肺炎疫情期间，每天为村民诊疗，奔波村里开展走访登记和体温检测，主动参与抗疫宣传和夜间巡逻等工作。在连续多个昼夜的操劳后，2020年1月27日，他突然晕倒，经救治无效于2月14日去世，年仅36岁。 林芳雯 女，彝族，1993年9月出生，中共预备党员，研究生学历，生前为云南电网有限责任公司昆明供电局正值调度员。新冠肺炎疫情期间，昆明供电局有53家医疗卫生机构被列为重点保供电对象，她和同事们时刻关注80余条配网供电线路及上级电源，提前完成配电网“网络下令”系统开发，为战疫一线提供电力保障。2020年3月，她突发脑溢血倒在疫情防控电力一线，年仅26岁。去世后她的家人替她作出了捐献器官的决定。 周友芳 女，汉族，1986年12月出生，中共党员，本科学历，生前为湖北省武汉特瑞利新材料有限公司出纳。她始终积极参加志愿服务活动，曾主动献血拯救危重症病人、带头捐款支援汶川地震灾民、参加周家墩堤防加固抢险突击队。新冠肺炎疫情发生后，她积极参加防控志愿服务，在家境并不宽裕的情况下，捐款5000元支持疫情防控。2020年2月21日，她驾车参加防控志愿服务途中，发生车祸，不幸遇难，年仅34岁。 胡锋 男，汉族，1990年4月出生，中共党员，本科学历，生前为安徽省铜陵市枞阳县公安局特（巡）警大队辅警一中队副队长。2020年1月26日上午8时许，他在疫情防控点执勤结束换班后，积极响应县局提高勤务等级号令，主动放弃休假，取消原定于当日白天的相亲活动。当日14时许，在出警途中突遇交通事故。1月27日，经救治无效因公殉职，年仅29岁。 洛绒益西 男，藏族，1980年6月出生，中共党员，大专学历，生前为四川省甘孜藏族自治州得荣县龙绒寺寺庙管理委员会主任。新冠肺炎疫情防控工作开展以来，他始终驻守一线，勤恳奉献，带领寺管会在岗干部加强寺庙疫情防控工作力度，严格落实寺庙疫情防控措施。2020年3月7日，他带领寺管会干部到曲雅贡乡开展僧籍管理工作及了解疫情期间离寺僧侣思想动态时，因连续工作劳累过度，突发脑溢血不幸离世，年仅 39岁。 宫高明 男，汉族，1985年5月出生，中共党员，初中学历，生前为四川省广元经开区盘龙镇深沟村村民，从事个体运输工作。新冠肺炎疫情防控期间，他主动请战，从正月初二开始，连续18天坚守在盘龙镇走马岭社区、冒包梁安置点及深沟村疫情防控一线。2020年2月12日上午，他值班结束回到家中后突发不适，经抢救无效不幸去世，年仅34岁。 袁剑雄 男，汉族，1986年10月出生，本科学历，生前为江苏省南京市公安局高淳分局淳溪派出所辅警。他15年如一日坚守本职，先后在夜班巡逻、留置室看管、社区辅警等多个辅警岗位上工作，为人忠厚老实，工作主动认真。新冠肺炎疫情爆发后，他连续18天坚守抗疫第一线，协助民警深入辖区开展企业排查、防疫宣传、隔离管控等工作。2020年2月14日，因过度疲劳突发急性心肌梗死、心源性休克，经抢救无效去世，年仅34岁。 贾庆臣 男，汉族，1989年4月出生，高中学历，生前为山东省泰安市岱岳区角峪镇先锋村村民，从事物流运输工作。新冠肺炎疫情期间，第一个报名参加一线防控值班，全身心参加战“疫”志愿服务，并主动承担起了通宵值班的“苦差事”。自1月31日起，坚持在村检查点值班，开展排查、测温、登记、消杀、劝返等工作。2020年2月8日早，因突发疾病倒在了战“疫”一线，年仅31岁。 夏思思 女，汉族，1990年6月出生，本科学历，生前为湖北省武汉市蔡甸区人民医院住院医师。新冠肺炎疫情发生以来，她始终坚守在临床一线，没日没夜、加班加点扑在病房救治病人，后不幸感染。在治疗期间，她坚持让更危重的病人优先住进ICU病房。2020年2月7日，她病情突然恶化，2月23日清晨6时30分，经救治无效不幸去世，年仅29岁。 徐昊 男，汉族，1993年10月出生，共青团员，本科学历，生前为江苏省南京市公安局行政审批服务处网络政务科一级警员。在警务站工作期间，他始终奋战在打击犯罪、为民服务的第一线，3年值守了270个大夜班，累计加班3千余小时、接处警2千余起，救助群众956人次。疫情防控期间，南京公安“微警务”线上咨询和办理量激增，他承担了大量任务，经常工作到深夜。2020年3月7日，他突发疾病不幸去世，年仅26岁。 章良志 男，汉族，1994年5月出生，共青团员，中专学历，生前为江苏省徐州市沛县公安局五段派出所辅警。2019年末，在全省公共安全专项整治行动中，他配合社区民警对辖区20家重点企业、315家重点场所部位进行登记排查，无一遗漏，及时消除安全隐患。随着疫情防控升级，章良志又到辖区临时卡口执勤，经常忙到晚上十一点。2020年2月1日，连续工作在疫情防控第一线的他突感身体不适，经抢救无效去世，年仅26岁。 彭银华 男，汉族，1990年12月生，本科学历，生前为湖北省武汉市江夏区第一人民医院医师。疫情发生后，他就主动请战，坚守在呼吸与危重症医学科病区近一个月，负责救治40名病人。大年三十，他和未婚妻简短通话后，就再次投入工作当中。在被确诊感染新冠肺炎住院期间，他关注的始终是疫情发展，并向组织递交了入党申请书，请求病愈后第一时间回归“战场”。2020年2月20日，因病情突然恶化，经抢救无效去世，年仅29岁。 曾文聪 男，汉族，1994年12月出生，共青团员，初中学历，生前为广东省英德市公安局桥头派出所辅警。疫情发生以来，他与所有同事一样，取消春节休假，提前回到了单位。从春运到新冠状肺炎的防疫工作，他和战友们连续作战了一个月。2020年1月26日下午，计划到龙怀高速桥头出口协助监测过往车辆的曾文聪突发疾病昏倒在地，经抢救无效去世，年仅25岁。 熊波 男，汉族，1987年1月出生，本科学历，生前为江西省莲花县湖上乡中心卫生院医生。2010年通过“三支一扶”招考，分配到湖上乡中心卫生院工作。十年间，他一直用心服务湖上乡1.3万名乡亲。新型冠状疫情爆发后，正在40公里外六市乡垭坞村家中休假的他主动报名到一线工作，从2020年1月25日到2月16日，23天未休，最终因过度劳累牺牲在工作岗位上，年仅33岁。 樊树锋 男，汉族，1981年3月出生，中共党员，本科学历，生前为河南省郑州市公安局东风路分局治安管理服务大队三中队民警、四级警长。曾荣立个人三等功。疫情发生以来，他连续17天吃住在单位、奋战在一线，入户排查辖区居民2800余人，核查涉疫重点人员65名。2020年2月11日，他晕倒在岗位上，后经抢救无效牺牲，年仅39岁。2月19日，亲属按他生前愿望将器官无偿捐献。"],"title":"李文亮、夏思思等33人被追授中国青年五四奖章"},{"date":"","paragraph":["北京市疾控中心副主任庞星火介绍， 4月14日，北京市朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。 今天的朋友圈里，“北京市朝阳区成为疫情高风险地区”刷屏了。今天下午，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任庞星火介绍了朝阳区被列为高风险地区的相关情况。 庞星火说，按照国家《关于依法科学精准做好新冠肺炎疫情防控工作的通知》要求，各地需要根据当地新冠肺炎疫情情况进行风险分级和分类防控，高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。照此标准，4月14日，北京市朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。 针对此起疫情，北京市已迅速隔离治疗病例，严密开展流行病学调查和隔离密切接触者，并对病例同楼相关居民和环境进行了核酸检测，结果均呈阴性。对病例曾经活动场所和区域进行了终末消毒。对此起境外输入病例引发的家庭聚集性疫情进行了全市通报，坚决落实“防松劲、防漏洞、防反弹”要求，进一步筑牢新冠肺炎疫情防控网络，坚决打赢疫情防控阻击战。 来源 北京日报客户端 | 记者 贾晓宏 编辑 高晨晨"],"title":"北京朝阳区为什么成为疫情高风险地区？官方回应来了"},{"date":"","paragraph":["4月20日，石景山区八角街道八角中里社区党委书记、居民委员会主任李美红入选由全国妇联宣传部、民政部基层政权建设和社区治理司联合开展的“致敬了不起的她・城乡社区抗疫巾帼先锋”。 李美红作为社区书记，为抗击新冠疫情，从大年三十搬到办公室住，从飘着雪花的冬天，到现在的满院花开，她带领社区工作者坚守在防疫一线，将疫情防疫在社区门外。为了让老街坊们能够幸福安心的生活在社区里！”李美红常挂在嘴边的一句话：我会一直在“有困难随时跟我联系，24小时在线” 直到疫情结束。"],"title":"好样的！北京这位居委会主任入选全国“抗疫巾帼先锋”"},{"date":"","paragraph":["尊敬的患者及家属： 您好！ 按照市卫健委《关于现阶段疫情情况下加强住院患者管理的通知》（津卫医政〔2020〕323号）要求，自2020年4月18日零时起，患者在我院住院前必须进行新冠病毒核酸检测，结果为阴性方可安排住院。现对相关事宜进行告知： 1、进行新冠病毒核酸检测 自2020年4月18日零时起，在患者正式办理入院前，必须进行新冠病毒核酸检测，结果为阴性方可安排住院；我院将继续严格落实陪护管理和探视制度，陪护人员在坚持自愿原则上可接受新冠病毒核酸检测。 2、出具新冠病毒核酸检测阴性报告 拟来我院住院的所有患者，须提供我院或天津市卫健委指定检测机构出具7天内的新冠病毒核酸检测阴性报告。 天津市卫健委指定新冠病毒核酸检测机构 3、我院新冠病毒核酸检测流程 （1）开具检查申请单： 收住院前门诊医师在充分流调及初步排除新冠肺炎的基础上，给患者开具新冠病毒核酸检测。 （2）检测费用： 通过自助机进行缴费，新冠病毒核酸检测费用180元/人次。 （3）检测地点： 一楼内科急诊西侧隔离室。"],"title":"天津市中医药研究院附属医院住院患者新冠病毒核酸检测告知书"},{"date":"","paragraph":["4月19日甘肃无新增新冠肺炎确诊病例 4月18日20时至4月19日20时，境外回国来甘人员无新增新冠肺炎确诊病例。累计追踪到密切接触者377人，已解除医学观察374人，其余3人正在接受医学观察。 4月18日20时至4月19日20时，甘肃本地无新增新冠肺炎确诊、疑似病例和无症状感染者。现有3例无症状感染者（均为境外输入）正在进行医学隔离观察。 4月19日新增确诊病例12例 其中4例为本土病例 4月19日0―24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例12例，其中8例为境外输入病例，4例为本土病例（黑龙江3例，内蒙古1例）；无新增死亡病例；新增疑似病例2例，均为境外输入疑似病例（上海2例）。 当日新增治愈出院病例22例，解除医学观察的密切接触者904人，重症病例减少4例。 境外输入现有确诊病例841例（含重症病例43例），现有疑似病例39例。累计确诊病例1583例，累计治愈出院病例742例，无死亡病例。 截至4月19日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例1031例（其中重症病例81例），累计治愈出院病例77084例，累计死亡病例4632例，累计报告确诊病例82747例，现有疑似病例43例。累计追踪到密切接触者725814人，尚在医学观察的密切接触者8694人。 湖北无新增确诊病例，新增治愈出院病例4例（武汉4例），无新增死亡病例，现有确诊病例105例（武汉105例），其中重症病例20例（武汉20例）。累计治愈出院病例63511例（武汉46359例），累计死亡病例4512例（武汉3869例），累计确诊病例68128例（武汉50333例）。无新增疑似病例，无现有疑似病例。 31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者49例，其中境外输入无症状感染者5例；当日无转为确诊病例；当日解除医学观察58例（境外输入7例）；尚在医学观察无症状感染者990例（境外输入184例）。 累计收到港澳台地区通报确诊病例1490例。其中，香港特别行政区1025例（出院602例，死亡4例），澳门特别行政区45例（出院20例），台湾地区420例（出院189例，死亡6例）。 来源：国家卫生健康委员会官方网站 甘肃省卫生健康委员会官方网站"],"title":"4月19日甘肃无新增新冠肺炎确诊病例"},{"date":"","paragraph":["美国约翰斯・霍普金斯大学实时统计数据显示，全球新冠肺炎确诊病例超过240万例，死亡病例逾16.5万例。美国死亡病例数超4万，纽约州州长称还不能松懈；欧洲多国疫情趋缓；俄罗斯疫情扩散速度加快；非洲经济形势堪忧。 资料图：世界卫生组织（WHO）总干事谭德塞。中新社记者 彭大伟 摄 世卫组织：阶段性解除限制措施至关重要 4月19日，世界卫生组织总干事谭德塞表示，由于确诊病例和死亡病例数量下降，奥地利、德国和意大利等一些国家开始宣布放宽限制措施，但这“并非意味着疫情结束，而只是下一阶段的开始。” 他指出，“在下一阶段中，各国必须教育并动员民众参与，以预防和迅速应对任何可能出现的死灰复燃。”他同时呼吁，“分阶段解除限制措施至关重要。” 美国纽约州新冠疫情严峻，医疗人员在工作期间与家人保持“社交距离”。 美国死亡病例超4万例 纽约州疫情仅至“半场”? 约翰斯・霍普金斯大学数据显示，截至北京时间20日7时49分，美国确诊病例近76万例，死亡逾4万例。在疫情最严重的纽约州，确诊病例已超过24万例，死亡病例近1.9万例。 纽约州州长科莫19日称，多项指标显示纽约州疫情开始进入下降区间，如果这一趋势得以保持，可以认为疫情高点已过。 科莫同时强调，当前抗疫仅至“半场”，绝不能松懈。他说，任何复产复工的计划都必须建立在大规模检测、掌握疫情真实情况的基础上，但纽约州目前还没有做到这一点。 疫情下的莫斯科红场。 俄罗斯连续8天新增创新高 法国总理：疫情正在缓慢改善 截至19日，俄罗斯累计感染人数达到42853人，累计死亡人数为361人。当天数据还显示，俄单日新增病例首次突破6000例，也是连续第8天打破此前单日新增病例纪录。俄总统新闻秘书佩斯科夫表示，从数据看，俄疫情尚未达到高峰。 法国总理菲利普19日表示，法国在抗击新冠疫情方面取得了一些成绩，疫情正在“缓慢改善”，但法国还没有走出这场健康危机。目前，法国累计确诊超15.4万例，死亡逾1.9万例。 德国累计确诊病例超14.5万例，死亡病例超4500例。德国联邦总理府部长布劳恩于19日表示，“群体免疫”带来的高感染人数将压垮该国医疗体系，因此不适用于德国抗击新冠疫情，德国当前的策略是在疫苗出现前减缓病毒传播速度。 英国新冠病毒阳性病例累计超12万例，英国内阁办公厅大臣戈夫19日表示，鉴于死亡人数的严重增长，目前尚未考虑放松为控制疫情所实施的封锁措施。 意大利民事保护部门19日发布的统计数字显示，意大利当天新增确诊病例、新增死亡病例及重症病例均保持下降趋势，显示该国新冠疫情持续缓解。目前，意大利累计确诊超17.8万例，死亡逾2.3万例。 日本全境进入紧急状态后，外出行人大幅减少。 日本外出人数大幅减少 印度议会陆续复工 19日，日本新增确诊病例374例，累计确诊增至10807例。全国进入紧急状态后的首个周末，日本各地外出人数大幅减少，在东京、大阪和横滨等大城市的主要商圈，外出人数平均减幅超过7成。 韩国累计确诊10661例，累计死亡234例。韩国政府19日表示，延长“社交距离严守期”至5月5日，但有限放宽管控，允许部分场所恢复运营等。 印度累计确诊17615例，死亡559例。根据印度议会秘书处4月19日晚间公布的最新消息，印度议会两院将于4月20日起陆续恢复部分工作。 疫情下的新加坡鱼尾狮公园。 新加坡的疫情持续蔓延，累计确诊病例已超过6500例。由于新加坡麦当劳多家店面出现了员工感染新冠病毒病例，为防病毒传播，该国所有麦当劳分店从4月19日停业，计划持续至5月4日。 伊朗疫情趋缓 非洲确诊病例可能激增 伊朗累计确诊病例已超8.2万例，鉴于疫情逐渐趋缓，总统鲁哈尼宣布，室内的购物中心将在遵守相关卫生协议下，于4月20日恢复开放，营业时间为上午6时到下午6时。 土耳其累计确诊86306例，累计死亡2017例。为应对疫情对民众带来的经济损失，土耳其家庭、劳动和社会服务部部长宣布，从当天开始向230万户因疫情而受到经济损失的家庭发放现金补助，每个家庭1000里拉(约合人民币1020.40元)。 而在非洲地区，疫情继续蔓延。截至目前，确诊病例数已突破20000例，死亡超1000人。联合国非洲经济委员会(UNECA)警告说，由于未来几周将进行更多测试，整个非洲大陆的病例可能激增。该委员会发布报告称，或将有超过30万非洲人因新冠疫情的影响而丧生。 报告还称，受疫情影响，估计非洲将有500万至2900万人陷入极端贫困线以下。此前，国际货币基金组织也预计，今年撒哈拉以南非洲地区经济将萎缩1.6%。 来源:中国新闻网 中新宁德期待您的作品！"],"title":"美国死亡病例超4万，世卫吁阶段性解除限制"},{"date":"","paragraph":["近日，常德澧县人民法院 运用互联网庭审方式 公开开庭审理 澧县首例涉防疫物资诈骗案 法官当庭宣判 判处被告人刘某民有期徒刑三年 并处罚金人民币一万元 法院审理查明 今年2月14日至20日，被告人刘某民在新冠肺炎疫情防控期间，利用微信朋友圈发布其有大量医用外科口罩、体温枪出售的信息，先后4次骗取被害人王某、郭某、余某、马某等人货款44540元，所得赃款均被其用于网络赌博。案发后，赃款被全部追回并已退还给四名被害人。 法院认为，被告人刘某民以非法占有为目的，采取虚构事实、隐瞒真相的手段，利用网络多次骗取他人钱财44540元，属数额巨大，其行为已构成诈骗罪。刘某民在预防、控制突发传染病疫情期间，假借销售疫情防控物资名义实施诈骗，应依法从重处罚。刘某民归案后能如实供述自己的罪行，愿意接受处罚，依法可以从轻处罚，全部退赃，酌情可从轻处罚，遂依法作出上述判决。 (来源：常德市澧县人民法院 编辑：高乾） 好看的人都点了在看"],"title":"澧县男子谎称售卖口罩等防疫物资诈骗钱财，被判刑三年罚款一万"},{"date":"","paragraph":["封面新闻记者 柳青 国家卫生健康委员会新闻发言人、宣传司副司长米锋4月20日在国务院联防联控机制新闻发布会上介绍，4月19日0时―24时，各省（区、市）和新疆生产建设兵团报告，新增确诊病例12例，其中8例为境外输入病例，分别为黑龙江4例，上海3例，广东1例；4例为本土病例，分别为黑龙江3例，内蒙古1例；无新增死亡病例；新增疑似病例2例，均为境外输入上海疑似病例。 国务院联防联控机制4月20日召开新闻发布会 图片来源：中国网 米锋指出，近一周来，全国现有境外输入确诊病例持续下降，但经陆地边境输入风险仍在上升，已有入境城市出现本土关联病例，进而引发聚集性疫情，提示要坚决守牢重点城市和口岸疫情防控关口，提高检测能力，加强医疗救治，补上短板漏洞，强化个人防护，阻断疫情传播。"],"title":"国家卫健委：陆地边境输入风险上升 守牢重点城市和口岸疫情防控关口"},{"date":"","paragraph":["第24届“中国青年五四奖章”抗疫追授个人 （共33人） 王烁 男，汉族，1984年1月出生，中共党员，硕士研究生学历，生前为广东省职业病防治院职业卫生评价所主管医师。他始终奋战在广东公共卫生工作一线，作为中央指导组防控组驻荆州防控队队员、国家援荆流调排查和巡回督导队副队长、疾控系统驻荆州市防控小分队队员，对口支援荆州市开展流调排查和巡回督导工作。2020年3月13日晚在调查社区疫情防控情况时，被一辆急速行驶的面包车撞倒，经全力抢救无效不幸因公殉职，年仅36岁。 王辉 男，汉族，1993年9月出生，共青团员，高中学历，生前为陕西省扶风恒盛科技生态农业农民专业合作社员工。在部队服役期间，他多次被评为优秀士兵。在合作社工作期间，他心系群众，成绩突出。在抗击疫情的关键时刻，他主动请缨，驾驶合作社农用喷药车，无偿为当地4个村44个小组喷洒消毒液。2020年2月16日，他驾驶消毒喷洒车行驶至强家沟村一组街道下坡路段时，因车辆意外侧翻被压重伤，经抢救无效去世，年仅26岁。 王春天 男，汉族，1988年1月出生，中共预备党员，本科学历，生前为黑龙江省齐齐哈尔市公安局铁锋分局新工地派出所代理副所长、四级警长。疫情防控工作开展以来，他放弃休息，深入辖区开展疫情防控宣传、预防、排查工作，核查人员信息4000余条，跑遍了辖区180多家商户，连续20多天奋战在防控一线。2020年2月11日，在执行小区封控任务时，因劳累过度突发心脏病晕倒在工作岗位，经抢救无效不幸牺牲，年仅32岁。 王调兵 男，汉族，1987年3月出生，高中学历，生前为湖南省邵东市公安局水东江镇派出所辅警。自2016年担任辅警以来，他遍访全村532户，遇见村民有任何困难都第一时间施助，真正做到警民亲如一家。新冠肺炎疫情期间，他第一时间主动投身疫情防控工作，顶着大风、淋着冻雨，始终坚守在疫情防控岗位上。2020年1月30日晚，在疫情防控一线连续工作8天后，突发急性心源性猝死，经抢救无效不幸牺牲，年仅32岁。 许鹏 男，汉族，1981年11月出生，硕士研究生学历，生前为江苏省苏州阿美咔叽文化传播有限公司总经理、苏州蓝天救援队队员兼江苏机动队队长。曾先后参加阜宁龙卷风灾难救援、玉树雪灾救援等活动。由于武汉医疗设备不足，他在山东联系定制了一批消杀防疫物资。7天内行驶了2000公里，走访了10家零配件企业，说服厂家复产赶制。2020年2月20日晚，机器赶制完成，他连夜送往武汉。21日凌晨，他在行驶中突遇车祸，经抢救无效去世，年仅38岁。 李弦 男，汉族，1982年6月出生，中共党员，本科学历，生前为山东省泰安市公安局泰山分局网络安全保卫大队侦查中队指导员。曾荣立个人三等功1次。他始终奋战在打击犯罪、服务群众一线，先后主导和参与侦办各类涉网犯罪案件634件，破获部督案件2起、厅督案件4起，累计抓获违法犯罪嫌疑人408名。新冠肺炎疫情爆发后，他坚守岗位、靠前作战。2020年1月21日，他突发脑溢血倒在了工作岗位上，经全力抢救无效不幸牺牲，年仅37岁。 李文亮 男，满族，1985年10月出生，中共党员，硕士研究生学历，生前为湖北省武汉市中心医院眼科主治医师。作为眼科医生，他不惧危险，勇于近距离接触患者。除白天值班外，坚持5天一个夜班，负责管理8张床位，始终坚守在医疗救治岗位。2020年1月上旬，他在工作中感染新冠肺炎，住院期间始终牵挂着抗疫一线，多次表示“恢复以后还要上一线”。2月7日，因救治无效因公殉职，年仅34岁。 李光剑 男，彝族，1990年2月出生，中共党员，本科学历，生前为云南省南涧县乐秋乡国土和村镇规划建设服务中心职员。大学毕业后他主动回乡扎根基层，扎实苦干，走遍了每村每户。新冠肺炎疫情期间，他工作在乐秋乡新桥路口执勤一线。2020年2月10日晚，按照执勤安排，他利用轮班调整间隙回县城看望仅有5天就要预产的妻子，后驾驶摩托车返回监测点，遭车辆撞击不幸去世，年仅30岁。 李洪明 男，汉族，1992年3月出生，中共党员，本科学历，生前为山东省德州市陵城区徽王庄镇徽王管区书记。疫情防控期间，他始终坚守工作岗位，每天到村内防疫点值班，同村干部一起开展消毒工作，对14个村外省返乡人员进行排查。2020年2月24日，妻子生二胎，他仅请了一天假便返回单位；3月7日，是儿子的“小满月”，他放弃与家人团聚，主动在单位值夜班。3月8日，他顶着大雾到村内监督协助防疫工作，途中不慎发生交通事故，因公殉职，年仅28岁。 李晓欢 男，汉族，1982年9月出生，大专学历，生前为内蒙古自治区根河市公安局阿龙山镇派出所辅警。从正月初二开始，他一直值守在抗击疫情一线，深入辖区内960余户居民家中，认真核对人口信息、走访摸排，逐人建卡立档，尤其是对外来人员的来往时间、交通信息和密切接触人员进行详细核查，排查出重点地区流入人员近200人，并建立健康档案。2020年2月20日，在集中隔离点值班时突发急症，经抢救无效去世，年仅38岁。 时席席 男，汉族，1990年8月出生，中专学历，生前为江苏省徐州市铜山区公安局巡特警大队辅警。他忠诚履职、爱岗敬业，辛勤工作、甘于奉献，协助民警抓获网上在逃人员10余人，通过巡逻盘查抓获各类违法人员20余人，帮助求助群众50余次。新冠肺炎疫情防控工作开展以来，他主动请战，连续20天坚持在疫情防控一线，不顾个人安危，恪尽职守。2020年2月11日，备勤期间突发心梗，经抢救无效因公殉职，年仅30岁。 何旭峰 男，汉族，1981年10月出生，中共党员，本科学历，生前为浙江省国际贸易集团浙江英特医疗器械公司维修工程师。新冠肺炎疫情期间，作为技术服务部一名维修工程师，他以抗击疫情大局为重，关键时刻挺身而出，主动请缨蹲点生产厂家，紧急调运防疫物资，连续29天奋战在防疫物资供应保障最前线。2020年2月20日零时许，由于过度劳累，不幸倒在了抗疫战斗的第一线，年仅39岁。 位洪明 男，汉族，1985年7月出生，中共党员，硕士研究生学历，生前为江苏省太仓市公安局浏河派出所三级警长。曾荣立个人三等功1次。他在写下“守土有责，守土担责，我是党员，我先上”的誓言后，连续20多天奔走在人员监测检查、疫情严重地区人员排摸走访、人员聚集场所清理管控和涉疫警情处置、案件办理的一线。2020年2月20日，在工作岗位突然晕倒，经抢救无效因公殉职，年仅34岁。 宋青山 男，汉族，1980年5月出生，中共党员，中专学历，生前为湖北省宜昌市秭归县沙镇溪镇高潮村党总支书记、村委会主任。他在脱贫攻坚一线全身心投入，带动了全村整体脱贫。新冠肺炎疫情期间，他冲锋在前，告别产后的妻子和刚满月的小女儿，忙碌在卡口值守、车辆管控等各个环节。2020年2月21日，在为村民运送生活物资途中，为保护群众安全，车辆侧翻身受重伤，送往医院抢救途中不幸去世，年仅40岁。 宋英杰 男，汉族，1992年11月出生，中共党员，本科学历，生前为湖南省衡山县东湖镇马迹卫生院药剂组副组长。新冠肺炎疫情发生以来，他主动放弃与家人团聚的机会，坚守在许广高速东湖路口收费站一线，对进出人员开展体温测量、问询排查、防疫知识宣传等工作。2020年2月3日凌晨，在完成疫情防控值班交接回到宿舍后牺牲，年仅27岁。 阿真能周 男，藏族，1989年8月出生，大专学历，生前为四川省红原县森林公安局刷经寺派出所所长。他长期扎根基层一线，为保护生态资源安全、维护藏区社会稳定、促进民族团结做出了突出贡献，先后参与办理林业行政案件414起，森林刑事案件13起，林业治安案件6起。2020年2月以来，他在执勤检查卡点连续奋战43天。3月15日因工作劳累突发疾病，牺牲在抗击新冠肺炎疫情和基层维稳一线，年仅30岁。 陈申 男，汉族，1980年12月出生，中专学历，生前为河南省驻马店市泌阳县卫生监督所监督员。新冠肺炎疫情期间，他始终在一线工作。自正月初一，他就在沪陕高速泌阳站执勤卡点每天加班到深夜，平均每日检测往来车辆200多辆，检测登记人员700多人。2020年2月5日，沪映高速泌阳站暂时关闭后，他请缨到县临时医学观察点担任防控员。2月9日上午，他被发现倒在办公桌前的地板上，年轻的生命永远定格在了抗击疫情的第一线，年仅39岁。 陈健 女，汉族，1993年7月出生，大专学历，生前为云南省昭通市彝良县奎香乡寸田村卫生室医生。成为村医以来，她始终扎根基层、心系群众，秉承医者仁心的理念，守护一方健康。新冠肺炎疫情发生以来，她负责8个村民小组的疫情防控，承担大量工作任务。2020年2月12日，她在监测体温返回卫生室的途中不幸发生交通事故，经抢救无效去世，年仅27岁。 陈祥田 男，汉族，1983年3月出生，中专学历，生前为江西省萍乡市芦溪县银河镇长竹村卫生计生服务室医生。新冠肺炎疫情期间，每天为村民诊疗，奔波村里开展走访登记和体温检测，主动参与抗疫宣传和夜间巡逻等工作。在连续多个昼夜的操劳后，2020年1月27日，他突然晕倒，经救治无效于2月14日去世，年仅36岁。 林芳雯 女，彝族，1993年9月出生，中共预备党员，研究生学历，生前为云南电网有限责任公司昆明供电局正值调度员。新冠肺炎疫情期间，昆明供电局有53家医疗卫生机构被列为重点保供电对象，她和同事们时刻关注80余条配网供电线路及上级电源，提前完成配电网“网络下令”系统开发，为战疫一线提供电力保障。2020年3月，她突发脑溢血倒在疫情防控电力一线，年仅26岁。去世后她的家人替她作出了捐献器官的决定。 周友芳 女，汉族，1986年12月出生，中共党员，本科学历，生前为湖北省武汉特瑞利新材料有限公司出纳。她始终积极参加志愿服务活动，曾主动献血拯救危重症病人、带头捐款支援汶川地震灾民、参加周家墩堤防加固抢险突击队。新冠肺炎疫情发生后，她积极参加防控志愿服务，在家境并不宽裕的情况下，捐款5000元支持疫情防控。2020年2月21日，她驾车参加防控志愿服务途中，发生车祸，不幸遇难，年仅34岁。 胡锋 男，汉族，1990年4月出生，中共党员，本科学历，生前为安徽省铜陵市枞阳县公安局特(巡)警大队辅警一中队副队长。2020年1月26日上午8时许，他在疫情防控点执勤结束换班后，积极响应县局提高勤务等级号令，主动放弃休假，取消原定于当日白天的相亲活动。当日14时许，在出警途中突遇交通事故。1月27日，经救治无效因公殉职，年仅29岁。 洛绒益西 男，藏族，1980年6月出生，中共党员，大专学历，生前为四川省甘孜藏族自治州得荣县龙绒寺寺庙管理委员会主任。新冠肺炎疫情防控工作开展以来，他始终驻守一线，勤恳奉献，带领寺管会在岗干部加强寺庙疫情防控工作力度，严格落实寺庙疫情防控措施。2020年3月7日，他带领寺管会干部到曲雅贡乡开展僧籍管理工作及了解疫情期间离寺僧侣思想动态时，因连续工作劳累过度，突发脑溢血不幸离世，年仅 39岁。 宫高明 男，汉族，1985年5月出生，中共党员，初中学历，生前为四川省广元经开区盘龙镇深沟村村民，从事个体运输工作。新冠肺炎疫情防控期间，他主动请战，从正月初二开始，连续18天坚守在盘龙镇走马岭社区、冒包梁安置点及深沟村疫情防控一线。2020年2月12日上午，他值班结束回到家中后突发不适，经抢救无效不幸去世，年仅34岁。 袁剑雄 男，汉族，1986年10月出生，本科学历，生前为江苏省南京市公安局高淳分局淳溪派出所辅警。他15年如一日坚守本职，先后在夜班巡逻、留置室看管、社区辅警等多个辅警岗位上工作，为人忠厚老实，工作主动认真。新冠肺炎疫情爆发后，他连续18天坚守抗疫第一线，协助民警深入辖区开展企业排查、防疫宣传、隔离管控等工作。2020年2月14日，因过度疲劳突发急性心肌梗死、心源性休克，经抢救无效去世，年仅34岁。 贾庆臣 男，汉族，1989年4月出生，高中学历，生前为山东省泰安市岱岳区角峪镇先锋村村民，从事物流运输工作。新冠肺炎疫情期间，第一个报名参加一线防控值班，全身心参加战“疫”志愿服务，并主动承担起了通宵值班的“苦差事”。自1月31日起，坚持在村检查点值班，开展排查、测温、登记、消杀、劝返等工作。2020年2月8日早，因突发疾病倒在了战“疫”一线，年仅31岁。 夏思思 女，汉族，1990年6月出生，本科学历，生前为湖北省武汉市蔡甸区人民医院住院医师。新冠肺炎疫情发生以来，她始终坚守在临床一线，没日没夜、加班加点扑在病房救治病人，后不幸感染。在治疗期间，她坚持让更危重的病人优先住进ICU病房。2020年2月7日，她病情突然恶化，2月23日清晨6时30分，经救治无效不幸去世，年仅29岁。 徐昊 男，汉族，1993年10月出生，共青团员，本科学历，生前为江苏省南京市公安局行政审批服务处网络政务科一级警员。在警务站工作期间，他始终奋战在打击犯罪、为民服务的第一线，3年值守了270个大夜班，累计加班3千余小时、接处警2千余起，救助群众956人次。疫情防控期间，南京公安“微警务”线上咨询和办理量激增，他承担了大量任务，经常工作到深夜。2020年3月7日，他突发疾病不幸去世，年仅26岁。 章良志 男，汉族，1994年5月出生，共青团员，中专学历，生前为江苏省徐州市沛县公安局五段派出所辅警。2019年末，在全省公共安全专项整治行动中，他配合社区民警对辖区20家重点企业、315家重点场所部位进行登记排查，无一遗漏，及时消除安全隐患。随着疫情防控升级，章良志又到辖区临时卡口执勤，经常忙到晚上十一点。2020年2月1日，连续工作在疫情防控第一线的他突感身体不适，经抢救无效去世，年仅26岁。 彭银华 男，汉族，1990年12月生，本科学历，生前为湖北省武汉市江夏区第一人民医院医师。疫情发生后，他就主动请战，坚守在呼吸与危重症医学科病区近一个月，负责救治40名病人。大年三十，他和未婚妻简短通话后，就再次投入工作当中。在被确诊感染新冠肺炎住院期间，他关注的始终是疫情发展，并向组织递交了入党申请书，请求病愈后第一时间回归“战场”。2020年2月20日，因病情突然恶化，经抢救无效去世，年仅29岁。 曾文聪 男，汉族，1994年12月出生，共青团员，初中学历，生前为广东省英德市公安局桥头派出所辅警。疫情发生以来，他与所有同事一样，取消春节休假，提前回到了单位。从春运到新冠状肺炎的防疫工作，他和战友们连续作战了一个月。2020年1月26日下午，计划到龙怀高速桥头出口协助监测过往车辆的曾文聪突发疾病昏倒在地，经抢救无效去世，年仅25岁。 熊波 男，汉族，1987年1月出生，本科学历，生前为江西省莲花县湖上乡中心卫生院医生。2010年通过“三支一扶”招考，分配到湖上乡中心卫生院工作。十年间，他一直用心服务湖上乡1.3万名乡亲。新型冠状疫情爆发后，正在40公里外六市乡垭坞村家中休假的他主动报名到一线工作，从2020年1月25日到2月16日，23天未休，最终因过度劳累牺牲在工作岗位上，年仅33岁。 樊树锋 男，汉族，1981年3月出生，中共党员，本科学历，生前为河南省郑州市公安局东风路分局治安管理服务大队三中队民警、四级警长。曾荣立个人三等功。疫情发生以来，他连续17天吃住在单位、奋战在一线，入户排查辖区居民2800余人，核查涉疫重点人员65名。2020年2月11日，他晕倒在岗位上，后经抢救无效牺牲，年仅39岁。2月19日，亲属按他生前愿望将器官无偿捐献。 来源：中国新闻网 中新宁德期待您的作品！"],"title":"李文亮、夏思思、彭银华等33人被追授中国青年五四奖章"},{"date":"","paragraph":["根据北京市卫健委通报，截至4月19日24时，北京已连续四天无新增报告新冠肺炎确诊病例。除朝阳区外，15个区已连续27天以上无本地报告新增确诊病例。 知道君今天查询国务院客户端小程序“疫情风险等级查询”核实，截至4月19日18时，北京市朝阳区被列为了疫情高风险地区，这也是目前全国唯一一个疫情高风险区。而北京其他区均为低风险地区。 此外，辽宁省抚顺市顺城区、黑龙江省哈尔滨市南岗区和道外区、黑龙江省牡丹江市绥芬河市、广东省广州市越秀区和白云区、山东省青岛市胶州市，被列为疫情中风险地区。 1 先给大家介绍一下将朝阳列为“高风险地区”的国务院客户端的“全国疫情风险等级查询”系统。 这个系统是根据《中华人民共和国传染病防治法》《突发公共卫生事件应急条例》等法律法规，以县（区）为单位，依据人口、发病情况综合研判，将全国近3000个县(市、区、旗)的疫情风险，划分为高、中、低三个风险等级。 如果被列为高风险地区，根据相关防控要求，将明确实施“内防扩散、外防输出、严格管控”策略。 具体来说，将停止聚集性活动，依法按程序审批后可实行区域交通管控。全面排查发热患者，及时收治和管理疑似病例、确诊病例和无症状感染者，对密切接触者实行隔离医学观察。对发生社区传播或聚集性疫情的城市居民小区（农村自然村）的相关场所进行消毒，采取限制人员聚集、进出等管控措施。 2 此前，4月14日，北京新增报告1例境外输入确诊病例，正是来自朝阳区，涉及劲松街道首城国际。紧接着，这一确诊病例又传染了自己的母亲、弟弟和外公，造成家庭聚集性感染。 上述境外输入确诊病例患者是一位在美国留学的中国男生，自述有鼻炎及痛风病史，长期有轻微咳嗽、鼻炎症状。该患者入境后根据相关规定进行了14天集中隔离观察解除隔离前，两次核酸检测结果均呈阴性。解除隔离后，他回到居住地，与父母、弟弟、外公及1位保姆共同生活，独自居住在一个房间内，单独用餐，未外出。回家2天后，患者出现发热、咳痰、咽痛、厌食等症状，4月14日被诊断为确诊病例。 4月15日，北京新增报告3例境外输入关联病例，是上述确诊病例的家庭内密切接触者，分别为其母亲、弟弟和外公。初步判定有62名密切接触者。 4月20日，北京最新通报，目前所有密切接触者核酸检测结果均为阴性。 这一个别境外输入病例引起的北京市内聚集性关联病例，给北京疫情防控工作又一次敲响了警钟。4月18日，北京宣布了一项新的疫情防控政策：对于集中隔离人员在14天隔离期满解除隔离后，建议继续居家观察7天。 3 前不久，京津冀刚刚实行健康码互认。北京朝阳区成高风险地区，朝阳区居民前往河北、天津是否仍实行无障碍通行？ 有网友向知道君反映，因为北京朝阳被列为高风险地区，从朝阳回河北需要隔离14天。也有网友表示，居住地为朝阳的，扫其他城市健康码会变色，可能会被目的地强制集中隔离。 知道君核实发现，目前确实有部分地区针对北京朝阳等疫情中、高风险地区人员，采取了新的管控措施。 4月20日，知道君致电石家庄市盛世长安居委会，对方表示，从北京市朝阳区返乡人员必须进行14天的集中隔离。一位工作人员介绍，目前，社区对于返乡人员会进行劝阻，如果一定要返乡，则不论是在朝阳区居住还是工作，返回盛世家园之后都需要进行集中隔离。集中隔离费用为175元每天，费用自理。 天津市体育馆街道福林里社区也表示，目前北京市朝阳区为高风险区域，不论是居住还是工作在此的人员，返回天津同样需要隔离14天，但具体是集中隔离还是居家隔离，仍未明确。 而廊坊市馨境界社区一位工作人员向知道君表示，目前社区尚未接到从北京朝阳区返回人员的具体指示。根据现行的政策要求，只需持有健康码绿码，并在廊坊当地社区扫描出行码进行登记即可。 广西卫健委今日发布的一份紧急通知显示，黑龙江绥芬河市、北京朝阳区等地区，目前为疫情风险等级中、高风险地区，凡是14天内有上述地区旅居史的人员，须持有当地健康绿码和7天内核酸检测阴性结果证明方能入桂。同时，要主动如实向目的地社区（村）和单位报告旅居史及健康状况，纳入社区管理，如隐瞒不报的要承担相应法律责任。 记者 吴娇颖 邓琦 应悦 沙雪良 编辑 大橙子"],"title":"北京朝阳成全国唯一疫情高风险区，从朝阳去外地要隔离吗？"},{"date":"","paragraph":["据美国约翰斯・霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间4月19日晚6时，全美共报告新冠肺炎确诊755533例，死亡40461例，共检测3865864例。在过去24小时，全美新增确诊28888例，新增死亡1797例。 在疫情最为严重的纽约州，19日累计确诊达到244258例,累计死亡17158例。除纽约州外,新泽西州、马萨诸塞州、宾夕法尼亚州、密歇根州、加利福尼亚州和伊利诺伊州的确诊人数都在3万人以上。 美国总统特朗普18日在白宫例行记者会上说，得克萨斯州与佛蒙特州将在20日局部解除禁令，重启商业活动，但会继续执行相关的预防措施。蒙大拿州将从24日开始解除禁令。 特朗普表示，种种持续向好的迹象表明，美国新冠肺炎疫情已经越过高峰，“美国采取的防疫措施出现了非常好的效果，比很多国家的情况都要好，甚至是德国。我觉得美国跟德国一样好，甚至比他们更好”。 德国 累计确诊139897例，累计死亡4294例 据罗伯特・科赫研究所最新数据，截至当地时间19日0时，德国共确诊139897例新冠肺炎感染病例，累计死亡病例4294例，已有约8.8万例痊愈。其中新增确诊2458例，新增康复病例2700多例。 意大利 新增确诊3047例，累计确诊178972例 根据意大利民事保护部门公布的最近数据，截至当地时间4月19日18时，意大利现有新冠肺炎确诊病例108257例，死亡23660例，治愈47055例，累计确诊病例178972例，较4月18日18时新增确诊3047例，新增433例死亡病例。 英国 累计确诊超12万，暂不考虑解除封锁措施 4月19日，英国新增新冠肺炎感染者5850例，累计120067例。新增死亡596例，累计死亡16060例。 针对有媒体报道称“英国政府正在考虑解除封锁措施”一事，英国内阁办公厅大臣戈夫19日表示，现实情况和建议都非常明确，现阶段英国政府根本不会考虑解除当前为应对疫情而采取的封锁措施。 法国 累计确诊112606例，死亡19718例 法国公共卫生部门19日公布的数据显示，法国目前有30610名新冠患者在医院接受治疗，其中有5744人处于重症监护状态，24小时内减少89人，重症人数连续第11天下降。 根据数据，法国医院确诊病例累计112606例，过去24小时内增加785例。法国死亡病例升至19718例，过去24小时内增加395例。 荷兰 新增确诊1066例，累计确诊32655例 当地时间4月19日下午，荷兰卫生部门最新通报，在过去24小时内，荷兰境内新增1066例新冠肺炎确诊病例，新增死亡病例83例。 截至目前，荷兰境内累计确诊达32655例，累计死亡3684例，累计9704名患者住院接受治疗，一日新增入院人数110人。 俄罗斯 新增确诊6060例，累计确诊42853例 19日，俄罗斯新冠疫情防控指挥部通报，过去一昼夜全俄境内78个地区新增新冠确诊病例6060例，继续创日确认病例新高，至此俄罗斯境内新冠确诊病例总数达到42853例，总计治愈者为3291例，死亡为361例。 目前，首都莫斯科是俄罗斯疫情最严重地区。19日的数据显示，莫斯科过去24小时新增确诊病例3570例，累计确诊达24324例，占了全国累计确诊病例总数的56.8%。 日本 新增确诊374例，累计确诊10807例 据日本广播协会电视台4月19日23时31分报道，日本当天新增374例新冠肺炎患者，累计确诊10807例、死亡238例。除了在日本国内确诊的10807例之外，还有“钻石公主”号邮轮累计确诊712例、死亡13例。 截至4月18日，日本国内目前还有215名重症患者正在医院接受治疗，包括“钻石公主”号邮轮上的乘客和船员在内，日本已有1713人出院。 印度 新增确诊1324例，累计确诊16116例 据印度卫生部消息，截至当地时间19日晚5点（北京时间晚7点30分），印度新冠肺炎确诊病例已升至16116例。其中死亡519例，治愈出院2302例。在过去24小时内，印度共新增1324例确诊病例。 沙特阿拉伯 新增确诊1088例，累计确诊9362例 据阿拉伯国有电视台19日消息，沙特阿拉伯新增新冠肺炎确诊病例1088例，累计确诊9362例；新增死亡5例，累计死亡97例。 非洲 确诊超2万，多国采取措施应对经济下滑 根据非洲疾控中心18日发布的新冠疫情数据，截至18日晚，非洲确诊病例已超过2万例，达20270例，其中死亡1025例，康复4700例。多国加强防控疫情措施，并想方设法应对经济下滑。 数据显示，受疫情影响较大的非洲国家包括埃及、南非、摩洛哥和阿尔及利亚，确诊病例均超过2000例。 拉美 确诊病例近9.7万例，卫生系统承压巨大 截至当地时间18日，拉美累计确诊新冠肺炎病例近9.7万例，其中，巴西确诊超3.6万例，秘鲁超1.4万例，智利近万例。随着疫情日益严峻，拉美多国卫生系统承受着巨大压力。 日益严峻的新冠肺炎疫情，使巴西卫生系统承压严重，在圣保罗已有至少5家医院重病监护病房已满。巴西疫情最严重的圣保罗州已将可检测新冠病毒的实验室增至38家，以提高检测能力。 来源：人民日报客户端，综合中国新闻网、央视新闻、新华社等"],"title":"美国累计确诊超75万，死亡逾4万！英国暂不考虑解除封锁措施"},{"date":"","paragraph":["中新经纬客户端4月20日电 20日，国务院联防联控机制举行发布会。国家卫健委疾控局副局长周宇辉表示，按照目前规定，非“四类”人员由第一入境点所在省份实施入境后集中医学隔离观察14天，期满后及时返回居住地无需再隔离。 国家卫健委疾控局副局长周宇辉。来源：中国网 在发布会上，有记者提问，随着我国对所有的入境人员都实行14天的集中隔离，集中隔离人数大幅增加。请问如何做好对这些集中隔离人员的服务保障工作？都有哪些具体的措施？另外，请问入境人员在第一入境点隔离期满之后回到他们所居住的地方，是否还需要继续再进行隔离？ 周宇辉介绍，对于集中医学观察人员，除了正常的生活保障之外，对于他们的健康安全，采取了以下措施： 一是要合理调配医护人员全面落实隔离人员的健康监测，同时配备必要的急救设备、药品，并制定相应的处置预案。对于一些有基础疾病的人员，我们也准备了他们常用的药物，满足他们的需求。 二是严格加强隔离点卫生防疫要求，完善消毒管理，加强食品安全管理和医疗废弃物处理，有效降低疾病的传播风险。 三是集中医学观察点所在的区县成立了心理疏导和社会服务领导小组，指定专人负责协调。加强对隔离人员的人文关怀和温馨服务，根据他们的需求提供必需的心理疏导服务。 周宇辉表示，关于入境人员隔离问题，按照目前的规定，非“四类”人员(既不是确诊病例、疑似病例，也没有出现发热等症状，也不是密切接触者)由第一入境点所在省份实施入境后集中医学隔离观察14天，等隔离期满之后及时返回居住地不需要再进行隔离医学观察。在隔离期间接受了实验室检测，且符合转为居家医学观察条件的人员，回到居住地之后还是要按照规定接受居家隔离医学观察直至满14天之后才能解除隔离。(中新经纬APP)"],"title":"卫健委明确！第一入境点非“四类”人员隔离期这样规定"},{"date":"","paragraph":["【环球网报道】台海军“敦睦舰队”磐石舰目前已有24人确诊感染新冠肺炎，据台湾“中时电子报”20日报道，台防务部门“副部长”张哲平今天（20日）在台“立法院”答询时证实，磐石舰上有337位军士官兵，其中70人曾看诊71次，且当中有5人曾发烧。台湾地区流行疫情指挥中心在今天下午的记者会上表示，发烧的5人新冠病毒检测呈阴性，但其中3人体内存有抗体。 另据台湾《联合报》报道，台湾地区流行疫情指挥中心专家咨询小组召集人张上淳今天称，船上的就医纪录正在整理中，应该会有更多人曾经在船上医务室就医。5位发烧者新冠病毒核酸检测都是阴性，但抽血检查显示其中3人体内有抗体，代表他们先前已经有感染状况。 张上淳称，他们的发烧时间点落在3月21日到26日之间，目前无法得知何时开始有抗体，但搭配症状出现的纪录，如果以发烧日当作发病日，应该不是在上船前感染，目前分析是在船上发病，等到回台湾时，病毒已验不出来，只看到体内已有抗体。 据“中时电子报”报道，台湾地区流行疫情指挥中心发言人庄人祥对此称，对于这种抗体检测呈现阳性的案例，过去都会列为极可能病例，但这次是否也要特别列入还需要经过专家咨询小组讨论，虽然这3人不会被列为新增确诊者，但仍可确定这次磐石舰的感染规模不只24人。"],"title":"台军舰5名曾发烧官兵3人体内有抗体，台防疫部门：感染规模不只24人"},{"date":"","paragraph":["河南商报首席记者 孙科 建立疫情防控期间在诊所、零售药店购买治疗发热类药品人员信息登记报告制度；对新增确诊、疑似病例和无症状感染者，要在2小时内完成网报、12小时内完成实验室检测；定点医院不撤销，隔离病区不缩减，备足留观床位…… 日前，河南省新型冠状病毒感染的肺炎疫情防控指挥部发布《关于做好新冠肺炎疫情常态化防控工作的指导意见》（以下简称《意见》）。 【重点】 对武汉来豫返豫人员全部免费开展新冠肺炎核酸检测 我省的常态化防控工作机制如何建立？《意见》要求，要突出常态化防控重点。 根据《意见》，我省要强化境外来豫返豫人员管理。做好豫籍境外人员安抚工作，积极劝导其尽量留在当地；加强口岸卫生检疫，全面落实健康申报、体温检测、医学巡查、流行病学调查、医学排查、核酸检测、14天集中医学观察、社区管理等防控措施，实施严格的入境人员闭环管理，构建“从国门到家门”的多层次全方位防控链条。 要加强人员信息排查登记，对武汉来豫返豫人员全部免费开展新冠肺炎核酸检测和血清检测，将持湖北健康码“绿码”、新冠肺炎核酸检测和血清检测阴性的武汉来豫返豫人员纳入社区网格化管理，不得采取歧视性措施。 此外，还要强化无症状感染者管理。将检测范围进一步扩大至新冠肺炎病例和无症状感染者的密切接触者、有特殊要求的重点地区、重点行业和重点人群以及入境人员等。严格落实对无症状感染者及其密切接触者14天集中医学观察以及解除集中医学观察后的随访复诊等管理措施，有效降低无症状感染者可能带来的疫情传播风险。 【机制】 A、购买治疗发热类药品时，要进行人员信息登记 疫情防控工作，及时发现疫情很重要。 《意见》提出，要健全及时发现机制。加强医疗机构发热门诊相关病例监测和传染病网络直报。强化门急诊预检分诊和发热门诊管理，对发热门诊就诊患者和门急诊高度怀疑感染新冠病毒的患者，要及时进行核酸检测，实现应检尽检。落实发热门诊回访机制，全程掌握发热病人健康状况。 对疑似或确诊患者按照有关规定登记、报告和隔离，及时转入定点医院进一步诊断或治疗，不得擅自允许患者自行转院或离院。建立疫情防控期间在诊所、零售药店购买治疗发热类药品人员信息登记报告制度。 B、新增病例，2小时内完成网报、12小时内完成实验室检测 在快速处置机制方面，《意见》要求，对新增确诊、疑似病例和无症状感染者，要在2小时内完成网报、12小时内完成实验室检测、24小时内完成流行病学调查，确定合适疫点范围，严格落实疫点消毒、隔离、医学观察等各项措施，对密切接触者及时采样进行核酸检测。加强基层疾控中心建设，提高检测能力，缩短检测时间。 C、定点医院不撤销，隔离病区不缩减，保持工作梯队编组 值得一提的是，《意见》还提出，利用大数据和人工智能技术，加强确诊病例、疑似病例、无症状感染者以及密切接触人员的追踪管理。划小管控单元，对出现上述人员的村、小区、单位实施精准管控，落实落细体温检测、扫码登记、限制人员流动等防控措施。 在救治机制上，我省要求，定点医院不撤销，隔离病区不缩减，备足留观床位，保留各级专家组建制，保持工作梯队编组，随时能够进实验室、进隔离区；疾控机构、医疗机构要确保药品、试剂、防护用品储备充足。坚持科学施治和防护，坚持中西医结合，实行分级分类诊断救治，将新增确诊病例中的轻症患者集中到市级定点医院、重症患者集中到省级定点医院实施救治。 （编辑 张惟一 施尚景）"],"title":"河南发布重要防控通知：新增病例要2小时内完成网报、12小时内完成检测！"},{"date":"","paragraph":["一家人一起到餐厅吃个饭，然后就“中招”了？ 《Emerging Infectious Diseases》 杂志4月初在网站发表了一篇广州市疾病预防控制中心的研究，涉及一同在餐厅就餐的3个家庭，每个家庭都出现了新冠肺炎感染病例。 据研究，广州的A、B、C三个家庭，共10人在同一家有空调的餐厅用餐。该餐厅是一栋5层楼的空调大楼，没有窗户。三楼用餐区占地145平方米，每个楼层都有自己的空调。每张桌子之间的距离约为1米。A和B家庭分别坐了53分钟，A和C家庭坐了73分钟。中央空调的出风口和回风口位于C桌上方。而A家庭刚刚从武汉回来，结果均被感染。 具体事情是这样的： 2020年1月23日，A家庭从武汉出发，抵达广州； 1月24日，患者A1与其他3名家庭成员（A2-A4）在某餐厅共进午餐； 与此同时，B、C两个家庭坐在相邻的桌子旁； 1月24日晚间，A1患者出现发烧和咳嗽症状，入院治疗； 截至2月5日，共有9人（A家庭4人、B家庭3人、C家庭2人）感染了COVID-19。 调查发现，B和C家庭中受感染人员的唯一已知接触传染源是餐厅中的患者A1。 对于B家庭，研究人员推测，最可能的情况是3个B家庭成员都直接被患者A1感染。但也不排除是第一个生病的B1传染给了B2和B3。 而对于C家庭，可能的情况是C1和C2都被A1感染，也或者是C1在护理C2的时候被感染。 1月24日，共有91人 （83名顾客，8名工作人员）在这家餐厅用餐，其中，共有83人在三楼的15张桌子上吃过午饭。83名客户中，有10人确诊COVID-19，另外73人被确定为密切接触者，并被隔离了14天。 为什么在餐厅里吃个饭会被感染呢？ 调查人员排除了气溶胶传播后，经过进一步的研究推测认为：暴发的最可能原因是――液滴传播。 其实，就是大家熟悉的“飞沫传播”，而空调在这里做了“帮凶”。 研究提到，较大的呼吸飞沫（> 5微米）在空气中保留时间很短，移动距离也有限，通常1米。 但是，来自空调的强劲气流可能会将液滴从C桌传播到A桌，再传播到B桌，然后再传播回C桌（出风口CAB进风口）。 对此，研究人员建议： 餐厅需要增加餐桌之间的距离 并注意空调风向和改善室内通风 用餐过程如何防护？ 戴口罩、相隔1米、减少交流 避免聚集非常重要！不过，现如今，奶茶店、餐厅等逐步恢复营业，排队和用餐过程中如何做好个人防护？ 在国务院联防联控机制新闻发布会上，中国疾控中心环境所所长施小明提醒： 排队： 排队过程中要佩戴口罩，减少交流，与相邻的顾客保持一定的安全距离。 排队时打喷嚏的话，用纸巾遮住口鼻，或采用肘臂遮挡等。 取餐时，应避免用手直接触碰频繁接触的物体表面。 在付款的时候尽量选择二维码等非直接接触电子付款的方式，减少使用现金结算。 就餐： 就餐前，选择表面清洁的桌椅且靠近门窗等通风较好的位置就座。 要注意手卫生，可用洗手液在流水状态下洗手或者使用手消毒液揉搓双手。 在用餐的过程中，摘下口罩时，要注意保持口罩内侧的清洁，避免污染。 避免面对面就座，可以选择同向而坐，且相隔1米以上。 尽量缩短就餐时间，减少同行人员之间的交流。 如餐厅就餐人员较多，应选择打包带走的方式。就餐结束后，应立刻离开餐厅，减少在餐厅的逗留时间。"],"title":"3个家庭同一餐厅用餐，9人感染新冠肺炎！用餐过程如何防护？"},{"date":"","paragraph":["绥芬河口岸告急、哈尔滨现“1传50”病例、部分省份再现本土病例、无症状感染者不断增加……近期传出的一些疫情新闻，让公众再度聚焦国内疫情防控形势。 这些新闻背后凸显出了哪些危险信号？在各地复工复产复课的大背景下，防控最需要警惕什么？ 就近期的疫情话题，中新网独家对话了国家卫健委专家组成员、北京大学第一医院呼吸和危重症医学科主任王广发。 资料图：武汉市民在进行健康检测。张春红 摄 焦点一： 疫情持续向好，为何无症状感染者还不断增加？ 进入4月，从国家层面到地方层面开始每日报告无症状感染者的相关数据。 4月19日0―24时，31省份和新疆生产建设兵团报告新增无症状感染者49例，其中湖北新增无症状感染者24例。 截至19日，31省份和新疆生产建设兵团尚在医学观察无症状感染者990例（境外输入184例），这其中，湖北尚在医学观察的无症状感染者549例。 中新网：疫情持续向好，为何无症状感染者人数不断增加？ 王广发：现在无症状感染者的数量越来越多，一是排查力度加大，一是定义发生了变化。过去大家没太关注这方面，所以没有做更多的筛查和研究。现在防控形势没有过去那么严峻，所以就对无症状感染者的筛查力度加强了。 另外就是如何去定义无症状感染者。其实什么才是真的“无症状感染者”，现在还并不统一，严格意义上对“无症状感染者”的科学定义，应该是在感染后，自始至终没有症状。但现在很多“无症状感染病例”，指的是病人检测核酸为阳性的同时，没有出现症状，但其实观察一段时间后，多数病人都会有症状。 检测时候没有症状，不表明该病例自始至终没有症状，很可能是处在潜伏期内。 从我们现在掌握的资料看，真正的无症状感染者，即发病过程中自始至终都没有症状的，比例很低，大概不到3%，甚至不到1%。 如果说检测出核酸呈阳性但没有症状，就被认定无症状感染者，那么很多病人都可能存在这个情况，因为他们在潜伏期内。换言之，就是大量在潜伏期的病人，被纳入到了无症状感染者的统计数据中。但实际上这些人或早或晚都是会出现症状的，这也就是为什么会有无症状转确诊的现象存在。 中新网：现在湖北尚在医学观察的无症状感染者还有数百例，每日还有新增，这些无症状感染者从哪里来？ 王广发：这还是要看当地是如何进行无症状感染者诊断。如果是核酸阳性，那就需要特别注意，如果仅仅是抗体阳性，可能只是说明他过去是无症状感染者或者是症状很轻的感染者，现在已经康复了。 这个过程中，很有必要把无症状感染者从得病的时间上区别开，有的属于过去时，抗体阳性但已康复；有的属于现在时，即核酸是阳性。 中新网：无症状感染者体内携带病毒的时长大概会有多久？ 王广发：应该说和普通的疾病差不了太多，但现在暂时还没有这方面的相关研究数据。 资料图：图为设置在北京朝阳区的一处“新冠肺炎核酸检测采样站点”。 焦点二： 复工复产背景下，哪些人需要做核酸检测？ 一方面，无症状感染者还在不断出现，一方面，复工复产背景下人口流动性增加，当前，一些地区专门设点面向团体和个人提供新冠肺炎病毒检测服务。 那么，“隐形的危险”如何防范，哪些人有必要进行核酸检测，这些问题也成为公众关注的焦点。 中新网：现在有没有数据来说明无症状感染者的传染力？ 王广发：大家之所以很关注无症状感染者，就是因为这些病例会排毒，所以他的核酸检测会呈阳性。一旦核酸检测呈阳性，理论上是有传染性的。但一般来讲，症状越重，排毒越多，传染性就越强，反之则传染性会降低。 我们衡量疾病传染性的一个指标，就是传染强度的基础传播系数又称复制数。通俗来讲，就是一个病人在没做任何防护的情况下，接触者中会出现多少病例。如果出现一个病人，那么复制数就是1。 现在来看，新冠状病毒肺炎的复制数，低的可以到2，高的可以到6.4，大体上在3左右，这个比例要高于一般流感。 无症状感染者的传染性，现在研究还很少，有研究称其复制数大概是在1以下，意思就是1个病人会造成不到1个病人的感染，这种情况下传染病传播会逐渐停止，这说明无症状感染者的传播率还是比较低。 即便复制数在1以下，我们还是需要重视，因为无症状感染者产生传播后，被感染者不一定也是无症状。而一旦感染者产生了症状，那么这个病例的复制数就会升高，所以还是要高度警惕。 中新网：因为无症状感染现象的存在，一些人会困惑，自己要不要去做个核酸检测。 王广发：要把无症状感染者找出来，比较困难。主要有两个途径，一是对所有人都进行核酸筛查，但很明显，要对14亿人口进行筛查是一项太过浩大的工程，几乎不可能。 另一个途径是对确诊病例接触人群往上回溯，即从有症状患者的密切接触者中筛查，这其中有可能会发现，是无症状感染者传染给了他，而他出现了症状。 还有一种方法是往下追溯，还是对一名确诊患者的接触人群进行筛查，去找到那些密切接触者，有可能发现无症状的感染者。 我觉得后面这两种，是找到无症状感染者最便捷的方式。 中新网：一般民众若觉得身体稍有不适，比如咽痛等情况，是否有必要进行核酸检测？ 王广发：对新冠病毒感染的诊断，我们有一套标准，一是流行病学调查史，二是相应的临床症状。新冠肺炎患者绝大多数是有临床症状的，所以大家只是有轻微不适，不必特别担心，不会说没什么明显症状就建议去查一下，检测筛查主要还是针对特殊人群。 资料图：哈尔滨海关所属绥芬河海关关员对入境旅客开展流行病学调查。郑家昕 摄 焦点三： 当前国内反弹风险主要来自哪些方面？ 近期，包括绥芬河输入疫情压力、哈尔滨现聚集性疫情、多省再现本土病例等，一系列疫情新闻让很多人担心国内疫情的反弹风险。 这些疫情案例释放出的警示信号和防控漏洞，无疑需要人们高度警惕。 中新网：黑龙江当前出现的疫情压力，说明哪些方面需要警惕和防范？ 王广发：其实这和病毒暴发初期的传播情况差不多，主要通过陆路、航空、水路口岸等输入。一旦在当地产生持续的社区传播，阻断疫情的成本就大大提高了。 现在我们面临着国外疫情的巨大压力，我觉得最有效的办法还是堵截，重点要在口岸把好关。水路、陆路、空港等口岸要进行堵截。 任何有口岸的城市，一定要把好这道关，即便这一步的成本可能很高，但相比于后续遏制疫情发展、阻断社区传播的成本，还是低多了。 中新网：各地都在复工复产，但是一些地区出现本土病例反弹的现象，这让当地的民众比较担心。 王广发：这说明我们的监测体系还是比较敏感的，即便只是几个零星病例，我们还是能监测到。 当然出现少数本土确诊病例，我觉得并不奇怪，毕竟每天都有很多入境人员，虽然做了严格的筛查和隔离，也难免有漏网。大家对此既要保持高度警惕，但也无需因此恐慌，毕竟最严峻的时刻我们已经闯过来了。 现在零星疫情暴露出来，反而是个好事，因为发现了这一两个病例，就能很大程度上防控他们往社区传播。现在更需要我们更精准、更有针对性地进行防控。 资料图：浙江杭州西溪湿地景区引入智能测温AR眼镜，助力疫情防控。中新社记者 王刚 摄 焦点四： 五一假期临近，人们可以放心出游了吗？ 当前，各地复工复产复课在有序推进，随着交通解禁、景区开放等，很多人希望出门走亲访友、踏青旅游。但是，现在国内疫情控制真的到了可以放心出游的程度了吗？ 中新网：你如何评价现阶段国内疫情的形势，风险主要会来自哪些方面？ 王广发：主要还是外防输入的压力，如果能防住外来输入病例，那么反弹的可能性就会大大降低，因为现在来看，本土产生的病例几乎没有了。 另外，无症状感染者也有可能成为反弹的风险之一，要考虑这些潜在的无症状感染者到底是否真的属于“无症状”，如果只是处于潜伏期，那就需要注意。为什么这些病例还会存在，这也需要我们去寻找病人感染的源头在哪里。 中新网：五一假期临近，民众可以放心地出去玩了吗？ 王广发：五一假期，我个人不太支持大家大规模地前往某一地区集中游玩。 其实大家用不着去一些旅游热点，建议大家分散出行，比如当地的公园，大家可以分散去观光。还是要避免聚集，公园和景区要做好客流量限制。 大家外出时，在个人防护上也要注意，口罩仍需佩戴，但在露天且周围没什么人的地方，可以摘下口罩。外出归来，还要注意手的卫生。 人群聚集还是要适度，不要太频繁或者过多人一起去探亲访友、外出就餐等等，保持社交距离依然很有必要。 总体来讲，民众防控意识不能松懈，毕竟疫情并没有完全得到控制。虽然现在国内情况好多了，但只要稍不注意，就可能出现大规模反弹。所以无论何时，一旦发现自己或周围的人有症状，一定要先隔离并及时报告。 （来源：中国新闻网）"],"title":"对话卫健委专家王广发：国内疫情的反弹风险点在哪？"},{"date":"","paragraph":["疾风暴雨般的疫情，医院应接不暇，怕造成交叉感染，有的迅速关闭了血液透析室（下称“血透室”），有的因医护人员或抽调或感染而导致人手不足，有的在改造血透室，使之能够隔离，一时之间也无法快速接收病人。《财经》记者获得数据，武汉市有7000多名患者需要做血液透析。这些患者的生存空间突然受到挤压。直到2月中旬，在各方努力下，血透室问题才有所缓解。 【版权声明】本作品著作权归《财经》・活粒 独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。 在武汉“封城”间，武汉天佑医院给血液透析病人开出治疗通道。摄影/王小 文| 赵天宇编辑|王小 2020年4月15日，武汉雷神山医院正式关闭。关闭前，需要血液透析的患者还剩两位，与其他人一起转院了。雷神山医院患者清零。 这里曾有一支由21位医护人员组成的“血透小分队”，3月19日进驻，在感染病房里为需要透析的新冠肺炎患者进行血透。共有30位患者得到过这支“血透小分队”的治疗，无人死亡。 这支血透医疗队，是3月18日，武汉市血液透析质量控制中心（下称“武汉血透质控中心”）向武汉市各医院以及白求恩血液透析医疗队发出邀请，请求组建的。 新冠肺炎疫情的发生始料不及。疫情初期，武汉的医院里挤满发热病人，很多专科的医护人员紧急抽调到发热门诊。一切为了救急，慢性病患者一度被忽视了，血液透析是其中之一。 血液透析是慢性肾衰竭患者肾脏替代治疗方式之一，常规来说一周要做2次-3次透析。一旦一家医院的透析室关闭，患者必须在三五天之内找到下一间透析室，否则有性命之虞。 疾风暴雨般的疫情，医院应接不暇，怕造成交叉感染，有的迅速关闭了血液透析室（下称“血透室”），有的因医护人员或抽调或感染而导致人手不足，有的在改造血透室，使之能够隔离，一时之间也无法快速接收病人。 《财经》记者获得数据，武汉市有7000多名患者需要做血液透析。这些患者的生存空间突然受到挤压。直到2月中旬，在各方努力下，血透室问题才有所缓解。 武汉市血透质控中心在透析病人的协调、转接过程中，不可或缺。多名肾病患者曾向《财经》记者叙述其辗转寻找透析室的过程，这个机构被反复提及。病人在生死间焦灼不安，血透医生的电话被打爆。 回顾前一个月的混乱，医生们普遍反馈说，如果有预案，有专家参与决策，政府就会知道透析人群可能在疫情下受到很严重的波及，也许可以事先做一些安排，减少无序。 3月8日晚间，一位武汉市血透医生在接受《财经》记者专访时说，业内普遍认为如果做合理的调配，也许能够解决疫情中的透析问题。在这个1000多万人口的城市，出现这样的突发公共卫生事件，很多医生这辈子也没经历过。这带来很多的未知，他们也不知道会发生什么，只能凭专业素养和专科能力去进行预判。 让病人活下去 新冠疫情，一个重大突发Ⅰ级响应的公共卫生事件，给武汉市的医疗带来了巨大的影响。指定的新冠肺炎定点医院，从最初的个位数，接着是10家、20家、40家，到最高峰的时候，武汉市那些叫得出名号的医疗机构都成了新冠肺炎定点医院。这意味着其他病症的患者来此治疗出现困难，那些不能断药、断医疗的慢性病患者一时间求医无门。 医院的血透室，多归属于肾病内科。无论多大的疫情，需要血液透析的患者，必须定期到医院做透析。这使血液透析人群求医问题在疫情中，显得特别突出。 有患者说：如果我得了新冠肺炎，至少还有存活的概率，不透析，我就是百分之百死亡。“在这样一个灾难中，患者病情平稳，能够活下来，作为医生，这是我们最起码的希望。”上述血透医生说。 多位血透患者向《财经》记者讲述了疫情期间寻找透析室的过程。其中每个人都经历过的一个环节是，原所在的血透室医生把患者名字上报到武汉血透质控中心，该中心再协调病人去其他医院做透析。 武汉血透质控中心是一个学术组织，并非行政职能部门，也没有固定的、脱产的专职人员。平日里，它的工作就是把武汉市60多家医院的血液透析室联合在一起，负责它们的规范和行业自律、医疗安全以及质量的指导。 武汉血透质控中心的上级单位，是武汉市卫健委医政医管处，后者的职责是负责医院各项医疗服务的质量，而武汉血透质控中心则负责透析医疗服务的质量标准等。 在武汉“封城”的第三天（1月25日），武汉血透质控中心向武汉市卫健委提交报告，提出尽快为感染了新冠病毒的血透病人确立定点收治医院。1月28日，武汉市卫健委发通知，指定武汉市第三医院光谷院区、武汉市普爱医院古田院区，作为新冠肺炎透析病人的定点收治医院。此类医院被武汉血透医生们称为“双定点”。 提交报告到发通知，这当中隔了三天，意味着这三天里一些病人没有透析室可去，很多医院的医生也不知道该怎么处理。一些医院开始不收治这类患者。上述血透医生向《财经》记者描述，“这个医院不收，那个医院跟着说，‘我也不能收’。都不收，病人到哪去做透析？这就出现混乱、无序和麻烦。” 回顾那几日的情形，武汉市所有医院的发热门诊人满为患，长队排到门外。有的医院血透室医护人员，已疑似感染新冠肺炎，后来也确诊了，是1月24日之前感染的。 这位血透医生对《财经》记者分析，也许武汉血透质控中心提交报告也慢了，可是当时医生们真是始料不及。1月20日钟南山院士说“人传人”之前，谁都没有意识到疫情有那么严重。到1月22日，武汉市指定新冠肺炎的定点医院，1月23日封城，28日指定定点透析医院，看上去不慢，但是已经赶不上疫情暴发的速度。 容量不足，这是最痛苦的 收治“新冠肺炎+透析”患者的“双定点”医院，由武汉市新冠肺炎疫情防控指挥部医疗救治组确定和发布，医疗救治组即武汉市卫健委。决策的依据，如患者数量、需要透析机的数量、需要医护人员的数量、透析病人分布位置等，是武汉血透质控中心提供。 这些上报的统计数据，来源于武汉市各医院的血透医生们。据上述血透医生介绍，医生们每天在18点以前写好报表，内容是哪些透析病人确诊感染新冠病毒，哪些疑似，哪些治愈，交给武汉血透质控中心，后者进行数据汇总。 在患者辗转寻找血透室的过程中，还有一条通路，就是患者向社区求助，将自己的信息上报到所在社区，社区再往上报，最后报至武汉市各个区的疫情防控指挥部。因此，这一机构也会统计出一组数据。 在最为焦灼的时期，武汉市普爱医院古田院区的工作人员向《财经》记者确认，当时该院已是发热病人透析的定点医院之一，接诊疑似发热又需要透析的病人，“病人又想住院、又需要透析，要分两步走，两个单位都得联系”。 但是，《财经》记者了解到，实际上这两条渠道统计出的患者数据差得很多。原因在于，武汉封城，病人被限制在各个小区里，并不一定在户籍所在地居住，医生们很难完整统计出这一项。各区的疫情防控指挥部可以统计，然而全市透析患者的调配又需要医生们衡量和参与，由武汉血透质控中心调配，并不是区疫情防控指挥部直接做。区指挥部的名单，和武汉市医院系统统计的名单不一样，这给医生们带来很多麻烦。 “如果要协调好，把问题简化，可能需要有一个软件，把病人名字输进去，用身份证号码识别，输进去以后查到病人以前在哪个医院透析，目前在哪个医院，归属于哪个社区管理，一目了然，这可能是个解决方案。”上述血透医生建议。 在安置血透人群的过程中，问题层出不穷。《财经》记者了解到，在武汉市各家医院之间，流程是这样的：血透人群原本一定是在某家医院固定做透析，那么原医院血透室因疫情而突然关闭，这些患者就需要找到新的医院接收，所以由原医院把患者的信息上报到武汉血透质控中心，这是第一步。 第二步，是血透质控中心与各医院协调。比如，某家医院是“双定点”，就问这家医院，明天能够开放多少个透析床位？如果是20张床位，那血透质控中心就为手头的患者分配这些床位。 第三步，与对方医院沟通后，确定了具体患者的透析台次和位置后，血透质控中心就将此信息反馈给患者原所在医院，请医生通知他的患者，明天到哪个地方去做透析。 问题是，血透质控中心没有行政权力，这导致其虽然能够衡量病程缓急，在各医院间协调床位，但没有能力直接为病人做出安排。 在医院间调配病人的流程，上述血透医生称，原则肯定是先救命，然后也要排队。在医疗资源极其紧张的时候，医生们也只能按这个原则处理。 医院间互相调配病人的名单，病人最多的时候累计到两三百位。一般每天累计大概几十个病人。以这样的流程设计，免于血透质控中心直接通知病人，因为该中心一度并无专职人员可用，数据量大，又需要统计和调配，力不从心。 实际执行过程中，各医院的血透医生们很着急，流程逐渐就走样了。有医生直接把武汉血透质控中心人士的电话给患者，让患者直接联系。 “病人都那么着急，非常可怜，质控中心又没有能力安排这么多的病人。造成当时困难的原因，其实就是容量不足，这是最痛苦的。”上述血透医生对《财经》记者分析。 比如有100个病人在等，但现在只有20个位置。怎么分？此后，疫情指挥部逐渐把“双定点”医院从2家扩充到6家，最后到十几家，问题才逐渐得以解决。 最艰难的就是1月底2月初的那一两个星期，是病人投诉最多，也最不满意的时期，有的病人真的等不到透析的时间。 血透室的“自救” 即便政府确定了“双定点”医院，医院真正开始接收感染新冠病毒的透析病人也没那么快。1月28日，确定“双定点”医院，2月3日，第一家“双定点”医院才开始接诊需要透析的新冠肺炎病人。 上述血透医生分析，“因为这不是发文件就马上能运行的”。医院要购买机器，要改造病房。 2月3日第一个开始运行的“双定点”医院，是武汉市普爱医院古田院区，48小时完成了改造，夜以继日地倒班。这家医院先把普通透析病人的病房、机器等搬到另一栋楼里，完成改建后，让原有病人能按时透析；然后，再购买安装新的机器，相当于新开一个血透室，专门用于接诊感染新冠肺炎的透析患者。 当时武汉市封城、封路，物流都很紧张，而且武汉市没有透析机的现货。普爱医院下单到上海购买，走绿色通道，物流再快也要几天。 上述普爱医院工作人员2月5日接受《财经》记者采访时说，“透析需要隔成一个单间去做，有的病房里面三张床，需要改造、隔开，还要找仪器，要从外面借车拖仪器进来。” 一般来说，血透室改造需要的时间是7天到10天，水路、电路、透析液的管路铺设，是一个系统工程。机器安装到位后还要测试达标，还需要消毒等。 有一部分医院在疫情最开始时，关闭了院内血透室，在被定为“双定点”后，它的血透室里本就没有病人，透析机是空闲的，所以可以很快接诊。另一种方法是，采用床旁透析机，直接插电使用。 当时，除了“双定点”医院可以接收感染新冠病毒的透析病人，很多医院也有自己的自救方案。比如医院在隔离病房里，把床旁透析机推进去帮新冠肺炎患者做透析。但是每个医院床旁透析机的数量有限，患者一多，机器就不够用了。 另外一个问题是专科护士不够用。因为一部分护士已经去支援发热门诊，而且每个医护人员的工作强度也不能太大，长期超负荷工作的话，医护人员也容易出现新冠肺炎感染。 上述血透医生告诉《财经》记者，武汉市第一家“双定点”普爱医院透析室的开张过程，可以说是大家在“抱团取暖”，更多的是自救完成的，当时觉得不能完全等政府的安排，以免更加滞后。武汉市有五个医院派护士去普爱医院古田院区，其中包括一家民营透析医院，大家一起帮着把这间血透室开起来了。 此前，医生们都觉得完成“双定点”的任务很难。“2月3日这家‘双定点’医院血透室启动起来，大家就感到有了出路，虽然容量还不够，但是可以往前推动。最艰难的就是第一步怎么迈出去。”上述血透医生说。 血透医生们也在做病人的工作。一般病人是隔三天透析一次，他们会跟病人说，“这几天回去，你要注意，少吃一点，少喝一点，可以多熬几天。你自己得坚持，政府有困难，医院有困难，不是马上能解决的，你现在要活命，你也得配合。特殊时期，其实蛮多病人都能够理解。” 疫情早期，被指定为新冠肺炎定点的医院，有的出现了关闭血透室的情况。客观上，导致整个武汉市的血透室减少，但是需要透析的病人却没有减少，这就造成了错位。 “不仅是感染了新冠病毒的病人，还有没感染的病人，也没地方透析，这种不负责任的做法造成的混乱，很让医生们恼火。”上述血透医生说，有的医院坚持没关血透室，还进行了内部的改造，把新冠肺炎病人和血液透析的病人分流开。但是，有的医院说按文件要求就要关血透室。 在透析室很紧张的时候，出现了很多平时难以想象的原因。比如，武汉血透质控中心工作人员和某医院的医护人员商议，“今天突然又报过来两个病人需要透析，不透析可能会死，能不能加个班？”但是，医护人员也精疲力尽了。他们回问，“那明天我可以休息吗？加班需要有防护装备，那我的防护装备谁来提供？”这些都是当时武汉各医院非常实际的难题。 上述血透医生分析，武汉市原本有这么多透析机，这么多血透室的医生护士，本来是够用的。如果做合理的调配，其实能够解决疫情中的透析问题，无序和关闭透析室是造成“容量不足”的根源。 调整救治方向 2月11日之后，透析的事情不再那么紧迫，因为“双定点”医院已经够用了。离武汉市中心比较远的城区也逐渐受到关注，武汉市卫健委发文要求，不仅主城区，每个远城区都要有“双定点”医院。形势趋向好转。 不过，透析群体就医问题最集中的时段虽然过去，但是新的情况又出现了，比如患者新冠肺炎治好出院了，要隔离14天，隔离时间在哪里透析？目前武汉市的做法是，每个区定点一家医院来做这些治愈者的“隔离+透析”工作。 3月2日，《武汉市公共卫生事件（COVID-19）血液透析临床应急预案（试行）》对外发布。《财经》记者获悉，这是由武汉血透质控中心的全体60余位专家共同撰写。 相关机构做这个预案的目的，是希望能够引导政府决策部门从临床角度考虑，公共卫生事件发生时为透析病人做提前规划。 为了避免在以后的疫情或突发状况中，透析病人寻医再次出现无序，这一预案很大程度参考了血透专业医生的建议。如果有预案，政府就会知道透析人群可能会在疫情下受到很严重的波及，也许可以事先做一些安排，可能会更好。 目前，武汉市的血透医生们提出建议，医疗救治的重点应该逐渐转变，现在需要解决非新冠肺炎患者的就医需求。这部分患者也很多，因疫情暴发已经耽搁了治疗，所以应该尽快调整救治方向。 这个时候开始救治非新冠肺炎的慢性病患者，和再推迟一段时间相比，可相应地节约医疗成本，也对患者更有利。比如患者有血压高或者轻微的中风，一直住不了院，如果拖成重度中风或瘫痪，变成更严重的疾病，耽误了患者的治疗，从卫生经济学看不划算。 3月14日，妇产科医生、沃医妇产名医集团创始人龚晓明也在微博上呼吁，在过去两个月因为疫情而停摆的常规医疗应尽快恢复，否则次生医疗灾难可能会更严重。 “总之，我们希望能够就医有序。”上述血透医生说，在疫情时期，大家都有困难，如果有序，这些困难可能会少一些，在疫情中就可以尽量减少损失，尽量保护我们的病人。“我们希望，将疫情对透析患者、其他疾病患者的影响，能降低到最低。” 文章来自微信公众号活粒（ID：Huolibuluo）,活粒为《财经》杂志 科技与健康团队 的新媒体项目，坚持独立、独家、独到"],"title":"不透析就是100%死亡，武汉七千多血液透析病人是如何挺过疫情的"},{"date":"","paragraph":["连日来，中俄边境口岸城市绥芬河市境外输入新冠肺炎确诊病例持续上升，新华社记者连续多日深入抗疫一线，实地探访社区防疫情况。 记者：齐泓鑫、董宝森 编辑：吴一蒙 新华社音视频部制作"],"title":"探访绥芬河社区疫情防控"},{"date":"","paragraph":["【海关加强培训提高核酸检测准确率】4月20日，海关总署卫生检疫司副司长宋悦谦介绍，海关总署从全国海关抽调技术专家，组成12个指导组，分赴重点口岸开展现场实操带训，做好定向技术指导工作，全程指导流行病学调查、样本采集和实验室检测的规范操作。另外，还从全国海关抽调了200名技术骨干支援重点口岸，充实一线检疫把关力量。（科技日报记者 张佳星） 声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"],"title":"海关加强培训提高核酸检测准确率"},{"date":"","paragraph":["较真要点： 1有可能存在青壮年发病住院上呼吸机的情况，但“大量青壮年”的说法并没有数据支持。如果要说新冠肺炎的严重性与年龄有关，那青壮年不是问题，75岁以上的人群才属于高风险人群。 2ADE的中文翻译是 “抗体依赖性病症加剧”，这是来自登革热病毒感染后的现象，患者在感染一种登革热病毒好转后，再感染不同亚型的登革热病毒会出现严重的情况。目前ADE效应在新冠肺炎里还没有确证。 查证者：一节生姜 | 宾夕法尼亚大学医学院病理及实验医药系研究副教授 最近，网络上一篇文章《纽约大量青壮年患者一发病就严重到上呼吸机，疑似ADE效应》引发关注。本来大家都以为老年人感染新冠肺炎后比较危险，年轻人问题不大。如果这篇网文说的是真的，那青壮年就危险了。 到底是什么是ADE效应？大量青壮年患者病重又是怎么回事？ 1.没有数据证明纽约大量青壮年患者一发病就严重到上呼吸机 细看这篇网络文章，只有“纽约大量青壮年患者一发病就严重到上呼吸机，疑似ADE效应(以前感染形成抗体后再被二次感染)，在感染后8-12个小时内，急剧恶化”这一个说法，没有给出任何数据，不知道“大量青壮年”是怎么来的。 我们来看一看纽约到底是什么情况。目前找不到患者使用呼吸机的数据，但是可以比较一下不同年龄的患者住院的情况。 在预印本平台MedRxiv上，有一份关于纽约新冠肺炎患者的数据[1]。这份数据包括了纽约某医院从3月1号至4月2日确诊的4103名患者。在这些患者中，有1999名住院治疗，占48.7%， 其中有292人死亡或者进入临终关怀。 19～44岁之间的人群属于青壮年。在住院的人中，青壮年占36.6%，这个比例确实高于其他年龄组。但是，如果靠这个数据就说明“大量青壮年患者一发病就进医院”，是非常不靠谱的。 实际上，纽约住院患者中之所以青壮年较多，很可能是因为纽约的青壮年比例较多，而且青壮年使用公共交通通勤的较多，也更可能感染新冠病毒。 怎样才能看出青壮年是否更容易住院治疗呢？这需要比较各个年龄段的感染者中最后需要住院的比例。这个研究也做了这个分析，发现其实19～44岁患者住院的风险是最低的，其他年龄段的都很高。住院风险最高的是75岁以上的，是青壮年的66倍。 在纽约市卫生部门的网站上，也有整个纽约市的数据。截至4月15日，18～44岁的感染者确实是最多的，有44016人，但是只有11%的人住院；75岁以上的只有13366人，但是有59%的住院。 数据来源：NYC Department of Health and Mental Hygiene 所以，有可能存在青壮年发病住院上呼吸机的情况，但“大量青壮年”的说法并没有数据支持。如果要说新冠肺炎的严重性与年龄有关，那青壮年不是问题，75岁以上的人群才属于高风险人群。 2. ADE效应来自登革热，目前并没有证据证明新冠病毒也存在这个现象 网文还提到一个词：ADE。什么是ADE呢？这个词原文是Antibody-dependent enhancement, 中文可以翻译成“抗体依赖性病症加剧”。ADE的发现来自登革热，目前还没有在新冠肺炎里确证。 登革热也是病毒导致的疾病，有人在感染一种登革热病毒之后，症状比较轻微，很快也就好了，但是在几个月或者几年后又感染了另外一种登革热病毒，结果病情比第一次还严重。目前的研究认为，这是因为第一次感染之后产生的抗体所导致。 根据人体在感染后所产生的抗体不同，登革热病毒可以分为5个亚型。在第一次感染之后，产生的抗体起到了清除病毒的作用，症状也就好转了；但是在第二次感染之后，因为第一次产生的抗体并不能特异性结合新的病毒，达不到有效清除的效果，同时还有可能把病毒错误地送到了某种细胞，反而导致该细胞的病理性损伤，结果病情反而变得更严重。 由于是新的疫情，目前还没有证据证明新冠病毒也会出现ADE效应。有一些“康复者”出现了病毒核酸“复阳”的问题，应该是第一次感染后病毒没有完全清除导致。退一步说，如果真有ADE的问题，不管是什么年龄的人，也要等到二次感染时才会发生严重的情况，不会像网文标题所说的那样“一发病就严重到上呼吸机”。 如果大家了解了这些知识点，就知道网络文章错得有多离谱了。 本文编辑：yhxi 想了解更多内容？微信搜索“腾讯较真辟谣”小程序，点击“问答”进行提问，较真妹等你哦~参考文献详见本文的微信版本。 版权声明：本文系腾讯较真独家稿件，未经授权，禁止媒体转载。欢迎个人转发至朋友圈。"],"title":"较真 | “纽约大量青壮年发病上呼吸机”不是事实，和ADE也没啥关系"},{"date":"","paragraph":["针对“新冠病毒源于武汉病毒研究所泄露”的谣言，中国科学院武汉分院院长、武汉病毒所研究员袁志明接受CGTN专访时表示，我们有严格的管理制度和科研行为准则，我们对这一点充满信心，有些人出于政治目的发出的阴谋论是没有证据的。他希望这样的声音不会影响到科学家的合作和抗疫行动。 视频截图 最新消息 特朗普称应对病毒源于武汉病毒所进行调查，耿爽：美方该认识到，敌人是病毒，不是中国 2020年4月20日，外交部发言人耿爽主持例行记者会，以下为部分实录。 记者问：美国总统特朗普和国务卿蓬佩奥等美方官员近日多次散布所谓新冠病毒源于中国武汉病毒研究所的言论，并称应对此进行调查。中方对此有何评论? 耿爽 资料图 耿爽：我们多次指出，新冠病毒源头问题是一个科学问题，应该交由科学家和医学专家去研究，不应被政治化。 目前，世卫组织以及包括美国在内的绝大多数国家的公共卫生领域科学家和专业人士都普遍认为，没有证据表明新冠病毒源于实验室。 昨天，武汉病毒研究所负责人接受媒体采访时明确否认了美方有关不实之辞。他强调，武汉病毒研究所有严格的管理制度，美方说法毫无证据和逻辑，完全是主观臆测。武汉病毒所的全体工作人员没有一人感染新冠病毒，正在全身心地投入科研工作。美方个别人不负责任地散布阴谋论，只会给科研工作带来干扰，对中美科学家之间的合作造成损害。我们要求美方一些人尊重事实、尊重科学、尊重国际公论。这些人应该认识到，他们的敌人是痛毒，不是中国。他们的当务之急是聚焦国内疫情防控，加强抗疫国际合作，而不是攻击抹黑中国、甩锅推卸责任。 来源：央视新闻、环球时报-环球网/王盼盼"],"title":"武汉病毒所专家：病毒绝不可能从这里漏出"},{"date":"","paragraph":["出版的书籍。 均为受访者供图 每一个参与抗疫的人都该被铭记。 从除夕夜驰援武汉到3月31日回沪，在武汉金银潭医院整整68天里，第一批上海支援湖北医疗队队员、上海仁济医院呼吸科主治医师查琼芳写下67篇抗疫日记。 4月20日，《查医生援鄂日记》，由上海交通大学出版社出版，作者查琼芳接受采访。拍摄：张呈君 剪辑：彭友琦(02:23) 中科院院士、上海交大医学院院长陈国强为此书撰写了《序》。 陈国强表示，“查医生是上海第一批支援湖北医疗队里交大医学院系统唯一的女医生，她的文字朴实无华，但情真意切，让我感慨，也时常令我泪目。这些日记通篇没有宏大的叙事，只有每天的日常，而就是这些医护人员、警察、社区工作人员、货车司机、公交司机、志愿者司机、快递员普通人的日常，一点一滴拼出了中国阻击新冠肺炎疫情的路线图。” 查琼芳医生 记录每个参与抗疫的人 上海第一批支援湖北医疗队是上海最早出发、支援时间最长的一支队伍，也是最少有成熟经验参考、早期最缺防护物资和防护条件的一批人员。 “当时出发前往武汉，我们不知道武汉的情况到底怎么样，对我们来说都是个未知数，到了重症病房以后，第一天进去一看，我们组10个病人，有9个是上呼吸机的，然后一个病人需要高流量通气，基本上呼吸机的病人都要用到100%的纯氧。”查医生说，她入驻的是金银潭医院北三病区，从最初入驻时的紧张迷茫到慢慢熟悉，经历着生死、悲痛、希望与感动。 除夕夜，查医生作为首批上海援鄂医疗队队员援驰武汉。 日记里，她时常会提及领队郑军华和周新教授。郑队长给医疗队不断打气鼓劲，在他的带领下，诸多队员在前线光荣入党。而周新教授与她在一个病区工作，也是上海第一批支援湖北医疗队医师组组长，在他身上查医生学到了很多。 “周新教授是让我最感动和最敬佩的人，是我们组年龄最大的，今年67岁了，也是党龄最长的。他穿脱防护服的速度是我们当中最快的，一般20分钟左右就可以穿好。另外，进了隔离病房以后的很多操作他都是抢着做的。曾经他和陈德昌教授都抢着说，如果有第一例气管插管的话让我来。”查医生表示。 其他医疗队员们的故事都被她一一记录下来，如仁济医院的吴文三护士，他从隔离病房出来，衣服浑身湿透、头发滴汗，被查医生拍摄了下来。 查琼芳医生工作照 还有负责后勤工作的新华医院刘立骏医生，被她亲切地称作“刘老板”。 “我们医护在病房里作战，‘刘老板’在后方为我们保驾护航，管我们吃饱穿暖。分发物资，大家来不及领的，‘刘老板’会带着志愿者小分队把东西放到每一个房间门口，队员有防护物资或生活物资捐赠途径，找的也是‘刘老板’。”这是她在日记里写道的。 每一个参与抗疫的人都该被铭记。 她看到志愿者们无私奉献，冒着被感染的风险，把周到的服务送到需要帮助的人身边，如tony老师、接送医护人员的出租车司机等等，她也看到了来自党和政府、社会各界源源不断的关怀和支持，那些来自家乡的美食让她感到无比的温暖。 另外，让她感动的还有那些被病魔折磨的病人，在医护和病友的关爱和鼓励下，他们用坚强的毅力与病毒斗争，直到能迈开脚步，笑着走向阳光的那一刻。 查琼芳医生工作照 多语种出版、多媒体呈现 在抗疫前线，查医生最长上过15个小时的夜班。 为何能坚持写下日记？她坦言，最初她用语音的形式每天发回医院日记，“一方面跟单位领导也算是汇报一下工作。最关键的是，亲戚、朋友、单位同事他们都很关心我。我发现用日记的方法可以让他们不用担心我，我尽量是用一种比较开心、愉悦、自嘲的方式去写，我觉得他们看到我的日记以后，就知道我在这边心情还可以，压力也还可以，至少没有那么抑郁，所以他们也就放心了。” 日记经仁济医院宣传处整理成文后，被广大媒体广泛转载，其中澎湃新闻也在疫情中持续更新刊发，读者的期盼成了查医生坚持每天记日记的动力。 查琼芳表示，她想衷心感谢新闻出版有关部门、交大出版社、仁济医院等机构的大力支持和读者们对此书的喜爱。 “每一个我们都是平凡的，可是我们都有勇气！有勇气逆行，有勇气去战疫。感谢这些饱受创伤却依然心怀感恩的武汉人民，希望他们以后的日子一帆风顺。这是一段难忘的历史！而今天起，我们将再出发！”她表示。 仁济医院方面透露，《查医生援鄂日记》将多语种、多媒体呈现。这些日记不仅仅受到中国媒体的广泛关注，也吸引了外国出版社的目光。 目前，本书的越南语的版权已经启动翻译工作，将于近期出版，泰语版等其他语种版权亦在洽谈中。《日记》外文版的迅速翻译出版，将为世界各国共同抗击疫情提供中国经验。 该书还收录了支援湖北医疗队员、支援雷神山医院的李佳医生以查医生为原型创作的歌曲《等你》、《勇气》以及由东方卫视牵头制作、著名导演鲁国良执导、著名歌唱家廖昌永演唱的MV《勇气》。此外，该书的有声版也将在喜马拉雅、蜻蜓等平台陆续上线。"],"title":"写下67篇日记的查医生出书了，系国内首部援鄂医生抗疫日记"},{"date":"","paragraph":["医疗队员见到自己久别的儿子。 新京报讯 4月20日，国家援鄂医疗队中的北京大学人民医院、北京大学第一医院、北京大学第三医院405名医疗队员解除为期14天的医学隔离观察，撤离隔离点，返回各自医院，与同事和家人团聚。 14时许，在延庆的隔离点，解除隔离的医疗队员们合唱起《真心英雄》，跳起了舞，延庆区群众来到隔离点外，欢送医疗队员。随后，医疗队员们乘车返回各自的医院。16时50分，北大人民医院医疗队乘车返回本院，受到早已等候在此的同事、家人以及群众的热烈欢迎。 医疗队员刘秋月（右）在隔离点的房间内，把湖北抗击疫情期间拍摄的相册制作成生日礼物送给同事。 医疗队员董晶晶（中）展示湖北驻地服务工作组给自己的生日问候信。 医疗队解除隔离，队员们集合拍照留念。 欢送仪式上，医疗队员集体合唱《真心英雄》。 延庆群众夹道欢送医疗队员。 三支国家援鄂医疗队405人开始撤离隔离点。 16时50分，北大人民医院医疗队抵达本院，队员们隔着车窗寻找自己的亲人。 北大人民医院的同事们，手捧鲜花欢迎凯旋的医疗队员。 医疗队员和同事相拥而泣。 一位小朋友坐在爸爸的肩头，欢迎妈妈回来。 医疗队员看到自己久别的儿子，喜极而泣。 一家三口终于团聚。 一位医疗队员被同事们高高抛起。 北大人民医院医疗队返回本院，受到热烈欢迎。 新京报记者 吴江 摄影报道 编辑 殷楠 张英 校对 翟永军"],"title":"回家团聚！北大三支国家援鄂医疗队405人解除隔离"},{"date":"","paragraph":["统筹发放一线医务人员补助之外，贵州遵义、广东广州、河北唐山、海南海口等多地已专门开辟援鄂医护人员入编“绿色通道”。 一线抗疫医务人员所获补助与奖励持续引发关注。近日，江西一民营医院给援鄂医护人员每人发放86666元现金奖励，南都记者从辽宁沈阳的另一家民营医院了解到，该院给支援武汉的四名医护发放共100万元奖励。南都记者梳理发现，统筹发放一线医务人员补助之外，贵州遵义、广东广州、河北唐山、海南海口等多地已开辟援鄂医护人员入编“绿色通道”。 高额现金：江西一医院每人奖8万元，辽宁一医院发四人100万元 4月20日，江西萍乡赣西肿瘤医院院办工作人员向南都记者确认，该院给三名援鄂医护人员分别发放了86666元的现金奖励――个人66666元，家属10000元，家庭旅游基金10000元。获得奖励的三人中有一人是院长妻子，已将奖励悉数捐出。欢迎仪式现场图片显示，3名工作人员用红色果盘端出厚厚数叠的现金。 院方还表示，将给予每位援鄂医护人员14天的带薪假期，以上三名医护人员的直系亲属2020年全年可免费在医院食堂享用自助餐。 据萍乡赣西肿瘤医院官网微信公众号消息，2月11日，该市第三批援助湖北医疗队前往湖北随州，其中包括来自该院的重症监护室主任、副主任医师易勇，重症监护室护士长卢美玲和肿瘤科护士长谢秋霞。 4月7日，萍乡交警进行临时交通管制，用警车开道、铁骑护航的方式迎接萍乡支援湖北医疗队返程。4月8日，萍乡市委、市政府在行政中心为医疗队举行了欢迎仪式。 该院院办工作人员向南都记者确认，谢秋霞是院长李水的妻子，此前被分配到湖北随州广水市第一人民医院感染三病区支援。妻子返程后，李水表示，两人此前得知武功山沈子村需要建设电教室，在4月9日为沈子村捐助2万元。此外，夫妻共同捐赠2万元并委托市红十字会购买相关礼品慰问福利院的孩子。谢秋霞还从安源区扶贫办订购4万多元扶贫鸡蛋，赠送给赣西肿瘤医院全体员工，每人100个。 此外，近日，一则院方宣布奖励该院支援武汉四名医护共100万元的短视频热传。南都记者了解到，这家医院是辽宁沈阳一家名为辽宁中置盛京老年病医院的民营医院。4月1日，该院四名援鄂医护与辽宁省第十一批驰援武汉防控疫情的医疗队其他成员一同返程，开始两周的隔离。上述视频拍摄于4月15日的凯旋仪式。 南都记者从该院获悉，四名获得奖励的医护人员包括一名急诊科护士，一名重症医学科护士，一名干诊四病房的护士和一名干诊三病房的医生，此前曾支援武汉大学中南医院感染科病房。 事业编制：广东河北江苏等地开辟绿色通道 南都记者梳理发现，统筹发放一线医务人员补助之外，贵州遵义、广东广州、河北唐山、海南海口等多地已专门开辟援鄂医护人员入编“绿色通道”。 3月4日，贵州遵义市人力资源和社会保障局官网发布消息称，决定对该市第1-9批新冠肺炎疫情防控一线援鄂医疗队中表现优秀的25名非事业编制人员直接聘用为该市事业单位专业技术人员。 广东广州市人民政府官网3月17日消息，针对驰援湖北医务人员中的编外人员，广州启动“绿色通道”，广州的44名赴湖北医疗人员已经“火线入编”。 3月21日，河北唐山市决定将支援湖北医疗队中的市县两级编外人员全部纳入事业编制。 海南海口市人民政府官网4月15日发布消息，该市也开启紧急招聘“绿色通道”，简化招聘程序，采取网上面试、组织考核等灵活方式，我市55名支援湖北编外医护人员解决编制问题。同日，安徽池州市委机构编制委员会办公室网站发布消息称，东至县委编委将该县三名“援鄂”医务人员纳入县人民医院周转池编制内管理。 江苏省人力资源和社会保障厅、省卫生健康委4月16日联合印发通知，开辟疫情防控一线医务人员进入事业单位编制绿色通道。 采写：南都记者 林子沛"],"title":"多地民营医院奖援鄂医护：江西有医院每人8万，沈阳四人分得百万"},{"date":"","paragraph":["在处理新冠肺炎问题上，巴西中央和地方政府有着不同的处理方针，巴西总统博索纳罗不愿意实施严厉限制，但在一些疫情严重的地区，州和地方政府已经关闭学校，并停止了除维持基本日常生活之外的所有商业活动，甚至派警察和消防员上街巡逻，监督民众是否无故外出。 19日，巴西总统博索纳罗参加集会（法新社） 【海外网4月20日|战疫全时区】 据CNN报道，巴西目前有超过3.8万例新冠肺炎确诊病例，是拉美疫情最严重的国家。然而，巴西总统博索纳罗却在19日参加了一场数百名支持者的集会，并反对地方政府采取的封锁措施。期间博索纳罗没有戴口罩，咳嗽了好几次。 巴西总统博索纳罗19日参加集会，多次咳嗽 据报道，在处理新冠肺炎问题上，巴西中央和地方政府有着不同的处理方针，巴西总统博索纳罗不愿意实施严厉限制，但在一些疫情严重的地区，州和地方政府已经关闭学校，并停止了除维持基本日常生活之外的所有商业活动，甚至派警察和消防员上街巡逻，监督民众是否无故外出。 巴西总统博索纳罗19日参加集会，向支持者喊话（法新社） 上周，博索纳罗解雇了卫生部长曼德塔，两人在防疫策略上意见相左。在介绍新任部长的记者会上，博索纳罗强调企业复工的重要性，以确保经济不会变得更糟。但巴西民意调查显示，大多数民众都赞同封锁措施。 当地时间19日，博索纳罗的数百名追随者在巴西首都巴西利亚举行集会，呼吁结束隔离措施，并敦促以军事行动关闭支持隔离措施的国会和最高法院。博索纳罗在现场和群众喊话时，反对地方政府采取的封锁措施，强调自己不会对任何意见妥协，但他不仅没戴口罩还多次咳嗽。（海外网 刘强）"],"title":"巴西总统不戴口罩参加上百人集会 期间数次咳嗽"},{"date":"","paragraph":["4月20日，最高人民法院印发《关于依法妥善审理涉新冠肺炎疫情民事案件若干问题的指导意见》，为人民法院依法妥善审理涉新冠肺炎疫情民事案件，维护人民群众合法权益，维护社会和经济秩序，维护社会公平正义，提出十条具体措施。其中“不支持仅以劳动者系新冠患者等为由解除劳动关系”这一条，在各地复产复工的当下，无疑具有针对性，肯定能够让很多患者放下颇为忐忑的心。 就像不能够歧视乙肝病毒携带者一样，对于新冠肺炎患者，也应该保障他们就业的权利。《传染病防治法》第16条规定：任何单位和个人不得歧视传染病人、病原携带者和疑似传染病人。如员工已治愈或已排除传染病嫌疑的，用人单位不得拒绝员工返岗，否则构成就业歧视，违反法律规定，承担相应的法律责任。人社部早在1月24日就在下发的《关于妥善处理新型冠状病毒感染的肺炎疫情防控期间劳动关系问题的通知》中明确，对新型冠状病毒感染的肺炎患者、疑似病人、密切接触者在其隔离治疗期间或医学观察期间以及因政府实施隔离措施或采取其他紧急措施导致不能提供正常劳动的企业职工，企业应当支付职工在此期间的工作报酬，并不得依据《劳动合同法》第40条、第41条与职工解除劳动合同。如今最高法也拿出了权威的意见，今后如果还有资方以新冠肺炎为由辞退员工，劳方大可以法为据、据理力争，维护自己的合法权益。回击就业歧视，从个人做起，整个社会才能形成良好风气。 不仅仅是保障就业，全社会方方面面都应该对新冠肺炎患者给予最大的关怀和照顾。他们只是不幸感染了病毒的那个人，在过去疫情肆虐的那段时间，谁又能拍胸脯保证自己不会有感染风险呢？爱护他们，就是爱护可能会不幸生病的自己。更何况，社会正在恢复元气，复工复产正在快速推进，无论做生意，还是打工，都需要对劳资双方给予法律上的保障。 疫情还未结束，有些地方难免还会有个别病例爆出。就是说，不仅要对痊愈的新冠患者一视同仁，即便同事工友成为新的确诊病例，也不能加以任何歧视。对企业来说，不歧视新冠肺炎患者，不妨先从不辞退做起。可以说，企业、社区怎样对待大病初愈的新冠肺炎患者，直接关系到整个社会该如何从这场传染病大流行中痊愈的程度。 图片来源：北京日报客户端 来源：北京晚报 | 记者 张丽 编辑：张丽 流程编辑：郭丹"],"title":"不歧视新冠肺炎患者，从不辞退做起"},{"date":"","paragraph":["韩国警察与公务员对居家隔离人员进行突击检查(韩联社) 【海外网4月20日|战疫全时区 】 据韩国《首尔经济》报道，韩国法务部19日表示，7名外国人因违反隔离规定，已被驱逐出境，包括6名越南人和1名马来西亚人，其中有4人是留学生。 入境韩国人员，需下载有定位功能的自我诊断APP(KBS新闻) 韩国法务部通报了这7人的具体情况。其中，一对越南夫妇隔离期间擅自离开首尔，前往其他城市；一名越南籍船员违规离开隔离场所，出海捕鱼；三名越南籍留学生，则是为了避免被人察觉，故意将安装有定位APP的手机放在隔离场所后，外出就餐；另外还有一名马来西亚籍留学生，隔离期间将手机放在宿舍后三次违规外出。 资料图：一名外籍人员戴口罩现身韩国机场 随着新冠病毒疫情在全球不断蔓延，韩国政府从4月1日零时起，要求所有入境人员不分国籍一律接受为期两周的隔离，费用自行承担。 穿防护服的韩国医护人员(news 1) 报道称，自新规实施以来，截至目前，韩国已经遣返或驱逐33名拒不接受隔离的外籍人员，另有8名外籍人员因违反隔离规定被驱逐出境。(海外网 刘强) 声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"],"title":"7名外国人违反隔离规定，被韩国驱逐出境，4人是留学生"},{"date":"","paragraph":["值得注意的是，不仅是哈尔滨市出现了聚集性疫情，4月19日黑龙江卫健委的通报来看，牡丹江市新增的2例确诊病例以及3例无症状病例均互相关联，传染也发生在家庭成员和与之在医院有接触的医生护士之间。 医院交叉感染、家庭聚集传播，这个链条上都有了。 昨天（4月19日），黑龙江再次报告新增6例本土确诊病例，其中哈尔滨新增4例。 至此，哈尔滨同一个传播链上的感染人数已经增加至55人。包括36例确诊病例、18例无症状感染者和1例既往感染者，被感染者包括护士6名、医生1名、13岁学生1名、教师1名。 而且，这一传播链上，集齐了境外输入、家庭聚集性传播、医院交叉感染和跨省传播多种类型。 4月17日，哈尔滨包括一位副市长在内的18名公职人员被问责。 而这一传播链中暴露出来的一个又一个漏洞，也为全国疫情防控敲响了新的警钟。 “1传54”是怎么发生的？ 随着境外输入疫情在近期形成一波小高峰后，国内新增确诊病例数也有所反弹。 国内新增病例数在3月上旬降至个位数，此后一个月时间内，很多天通报的都是本土零新增。但到了4月12日，新增病例升至10例，黑龙江7例、广东3例，黑龙江的7例相互关联，并涉及社区传播和医院内感染。 此后，除了4月13日和18日，国内每日新增确诊病例都不低于10例。前后几天中，哈尔滨数十个病例都彼此相关。随着确诊病例轨迹的公开，基本描摹出这样的传播路径： 3月19日，22岁的留美学生韩某回到哈尔滨，被要求实行14天的居家隔离，期间传染了楼下不相识的邻居，具体传播途径尚不明确；该邻居传染至家庭成员；其家庭成员在外出聚餐时，又传染多人；参与聚餐的的一位87岁感染者陈某成为这个链条中的“超级传播者”，其在脑卒中就医过程中，在没有特殊隔离的情况下，传染了先后就诊的两家医院多位医护人员，以及病区病友。 这次传播还出了省。4月16日，辽宁抚顺1例新增新冠肺炎确诊病例证实与哈尔滨确诊病例有交集，交集点为陈某就诊的哈尔滨医科大学附属第一医院（以下简称“哈医大一院”）。 至4月19日，综合各地卫健委官方通报信息可知，这个传播链条共涉及55人。 △来源：南方都市报，信息更新至4月17日。4月18日新增4例确诊，1例与哈医大一院有关，3例与哈尔滨市第二医院有关。 回顾整个传染链，可以发现多个防控漏洞，一个个漏洞“环环相扣”，病毒传播就变得难以控制。 漏洞一：境外归国人员居家隔离 2月23日以来，哈尔滨市连续45天未有本土新增确诊病例，54岁的郭某明于4月9日被确诊，打破了这一纪录。 4月7日，郭某明在其女朋友王某苓的陪同下，到哈尔滨市第二医院（以下简称“市二院”）发热门诊就诊，当时他体温37.5℃并伴有咳嗽等症状，肺部CT显示纵隔内有多个淋巴结影，双肺可见多发片状磨玻璃密度影及网格影，边界模糊，双侧胸膜肥厚，遂被收至该院隔离病房。 4月8日，黑龙江省、哈尔滨市疾控中心分别对郭某明进行核酸检测，结果均呈阳性，血清抗体检测IgM、IgG结果均呈阴性，省疾控中心进行万孚总抗体检测，结果呈阳性，经专家诊断为新冠肺炎疑似病例，被转送至定点医院隔离治疗。次日，郭某明被确诊。 和他有密切接触的女朋友王某苓，王的女儿曹某、曹某的男朋友李某，均于4月9日被确诊为新冠肺炎无症状感染者。4月10日，又发现1例确诊病例陈某，为郭某明的密切接触者。 4月11日晚，哈尔滨市召开疫情防控发布会，通报了感染溯源情况： 曹某与韩某为楼上楼下邻居，韩某于3月19日从美国抵哈，居家隔离观察。期间，双方共同居住生活在此。韩某3月31日核酸检测为阴性，抗体检测IgM、IgG均为阴性，4月3日核酸检测为阴性，遂解除居家隔离。郭某明发病确诊后，我们进行了溯源分析时发现，曹某与韩某存在感染可能，所以，我们又于4月10日和11日，再次对韩某进行了两次抗体检测，其中，IgM均为阴性，IgG均为阳性，为新冠肺炎既往感染者。（《新冠肺炎第七版诊疗方案》：IgM抗体阳性表示近期感染，IgG抗体阳性表示感染时间较长或既往感染。）经现场模拟调查分析，韩某与曹某共同生活在一个可能污染的环境，具备传染条件。 如果韩某晚一天入境，情况可能就有所不同。因为3月20日之后，哈尔滨市对所有境外和国内高风险地区入（返）哈人员一律实行集中隔离14天。事实上，国内多地在3月下旬都调整了入境人员的隔离政策，比如上海要求自3月28日零时起，对所有入境来沪人员一律实施为期14天的集中隔离健康观察。 4月13日，国务院联防联控机制就依法防控境外疫情输入举行发布会。国家卫生健康委疾控局监察专员王斌介绍，近期新增境外输入病例有的入境当天就被发现和诊断，但主要是在入境后集中隔离观察期间发病，比例在70%以上。 中国疾控中心流行病学首席专家吴尊友，曾在国务院联防联控机制新闻发布会上解释为什么不主张境外人员居家隔离：新冠肺炎潜伏后期已有传染性，如果入境人员在家庭中进行隔离，和家庭成员有生活接触，当出现症状时传播已经发生。如果集中隔离，就可以规避这种现象。 漏洞二：多人聚餐 3月29日，郭某明及女朋友王某苓与87岁的陈某及其两个儿子一同用餐。在郭某确诊之后，同桌吃饭的陈某及两个儿子先后确诊。 陈某的两个女儿没有参加这次聚餐，但也在后来被确诊。 在接受《健康时报》采访时，国家卫健委高级别专家组成员曾光教授认为，在这次病毒扩散中，气溶胶传播应该起着很重要的作用。他提醒大家要有危机感，继续保持戴口罩、洗手、少聚会，特别是不要到人多的地方去，在室内活动的时候要特别注意。 曾光教授同时指出，没有必要因此而慌乱，现在哈尔滨的疫情还是小规模的，而且已经发现苗头，迅速控制住是大概率事件。 漏洞三：医院未能识别出新冠患者 陈某在后来成为一个“超级传播者”，和他相关的感染者超过40人，主要原因是他因为脑卒中先后到哈尔滨市二院和哈医大一院治疗，两家医院都没有第一时间发现陈某感染新冠，后来便发生了病区患者、陪护人员以及医护人员的大面积院内感染。 根据黑龙江省卫健委通报的确诊病例轨迹，4月2日15时许，陈某在儿子的陪同下，乘私家车到市二院就诊（二人均佩戴口罩），截至6日10时，在脑卒中科住院（所在病房只收治他一人）。 “陈某入院前，我们都按照相关的规定对其进行了检查，并未发现异常，才收治入院的，根据我们的了解，陈某之前并未表现出相关症状。”在《健康时报》的报道中，市二院一位工作人员这样说。 陈某到市二院时没有发烧症状，所以也没有引起医院的重视。加上他住的是普通病房，防护等级较低，导致了6位护士被感染，其中3人确诊、3人无症状。 4月6日10时许，陈某因发热由120急救车转送至哈医大一院呼吸内科。随后的两天，陈某均在哈医大一院呼吸内科住院。4月9日，转至哈医大一院发热门诊隔离病房。哈尔滨市疾控中心检测咽拭子标本，结果为阳性。4月10日，经专家组会诊，陈某被确诊为新冠肺炎，当日20时许，由120急救车转至定点医院隔离治疗。据了解，目前陈某情况比较严重。 哈医大一院是一家大型综合性三甲医院，根据复旦大学的医院排行榜，该院在哈尔滨排名前三。当地一位医生向八点健闻介绍，此前国内疫情高峰时，哈医大一院也派出了一部分人到武汉援助。而在哈尔滨当地传染病医院对于重症患者医治能力不足的情况下，哈医大一院还接收了省内的重症患者。“医院都‘爆棚’了，可能在这个过程中，形成了管理上的漏洞和疏忽。” “陈某到哈医大一院后，去了发热门诊，但没有被隔离。也不知道他到了呼吸科病房，为什么还没有隔离。”这位医生表示疑惑。 黑龙江省卫健委二级巡视员谢云龙分析了哈尔滨发生院内交叉感染的原因，主要有四个方面：部分医院的个别医务人员防控工作不到位；对于病房内相关流动人员管控不彻底；医院内部传染病防控流程和规章制度落实不到位；个别医院的领导对疫情防控工作的重视程度不到位。 疫情反弹之后，防控再次升级 4月16日，黑龙江省委成立了赴哈尔滨疫情防控指导组，省委常委、副省长王永康担任组长。 17日，黑龙江省纪委监委下发通报，对哈尔滨市近期新冠肺炎疫情防控不力的18名党员干部和公职人员追责问责，其中包括：哈尔滨市副市长；市二院院长、副院长、医务科长；哈医大一院副院长、医务处处长等。 追责问责的同时，哈尔滨开始急寻4月2日至9日曾与确诊病例有过交集的人员。根据通告，陈某住院期间，在相关地点出现过的人员均考虑为密切接触者，虽然目前已经找到其中大部分，但还有少部分没有联系到。通告指出，相关人员应主动与当地疾控机构联系，进行免费核酸和血清学抗体检测，根据检测结果，按相关防控措施执行。 △来源：哈尔滨市人民政府官网 4月18日，辽宁大连以及出现了关联病例的抚顺都在紧急寻找确诊病例的密切接触者。 而在45天没有本土新增病例、防控压力主要在境外输入关口之后，医院又重新成了防控的主要阵地。 4月16日，“黑龙江省应对新冠肺炎疫情联防联控进展”发布会上提到，哈医大一院和市二院出现新冠肺炎确诊病例后，立即清空出现病例的病房，将在院患者转移至其他病房实行单人单间隔离治疗。 为了避免再次发生医院感染，黑龙江省卫生健康委印发文件，要求所有医疗机构和医务人员克服麻痹大意思想，牢固树立院感防控理念，落实预检分诊制度，确保无发热及呼吸道症状的方可进入院区；同时，严格执行住院病人分区管理要求。 根据该文件，哈尔滨二级及以上医疗机构将对所有入院患者和陪护人员开展核酸和血清抗体检测，未经检测的不允许住院和转院。患者新入院要先实行单间收治，排除新冠肺炎风险后才能合并收治。 据了解，在相关通知的基础上，哈医大一院内部发布了具体的工作部署，要求“不能简单粗暴地不收病人”，但未排除新冠的病人不能进ICU。院领导强调了医护人员防护的重要性，提出了防护等级的升级。同时，医院要求接下来的预检分诊要过硬，疑似或有症状的在发热门诊，没症状的在缓冲区就诊。 所谓的缓冲区，即为医院内部的临时分区。在哈医大一院的住院部，为了避免交叉感染，医院将病房划分为ABC三个区。病人急诊住院，来不及核酸检测的会被先安置到A区（缓冲区），经过检查没有异常的会被转移到B区（无异常患者区域），C区属于隔离区，患者一旦出现了发烧和肺部CT、血常规异常等情况，都会马上转到C区进行隔离。 病毒检测工作也在部署加强。4月18日，黑龙江省卫健委将全省可进行核酸检测样本采集及检测的医疗机构及第三方检测机构名单（动态管理）进行了公告，方便有意愿进行核酸检测的组织机构或个人前往相关医疗机构采样检测。 第一批核酸检测机构发布名单中共计193家单位，其中187家为全省可进行核酸检测样本采集或检测的医疗机构，其余6家为第三方检测机构。 市民防控意识也须加强 “普通老百姓是即便戴着口罩，他把鼻子也是露着的，那没意义。全民的防控意识还没有上升到完全标准的状态。”有医生认为，形成疫情传播还有一个重要的漏洞在于市民的防控意识薄弱。 李弘（化名）是在上海工作的哈尔滨人，一众亲戚都在哈尔滨。春节在家的一个半月，她一直在劝说家人注意防范，不要出门，为此还红过好几次脸。“我现在每天还要给爸妈打一个小时电话提醒他们不要出门，疫情还没过去，不能大意。如果要出门，要戴好口罩，别漏两个鼻孔在外面，口罩够用，没必要节省。” 李弘71岁的父亲曾在疫情最严重的时候豪言“得就得了呗，怕什么”，这让李弘在家严防死守了一个半月，离开之后仍然放心不下。 最近的疫情反弹，身在异地的李弘是全家人中最早察觉的。她关注到，很久没有本地确诊病例的哈尔滨又有新的本地疫情了。于是她把每天的疫情通报发给父亲，但通常会收到一句“太长了”，她就再拨通一个电话，把重要的信息告诉父亲，并再三叮嘱防控细节，包括不要用手去摸口罩和脸。 女儿的苦口婆心和发生在身边的实例，终于让71岁的老人开始意识到问题的严重。前两天，因为李弘的妹夫要带5岁的儿子出去和朋友们聚餐，老人有点着急了，打电话给李弘，让她帮忙劝说。最后孩子没带出门，妹夫还是去赴宴了，在他的观念中，疫情已经不严重了，“难道要一直窝在家里，正常的日子不能过了吗？” 谢云龙巡视员说，接下来的疫情防控关键点主要在社会上，倡导广大群众不聚集、不聚餐、严格遵守疫情防控相关规定。此外，针对医疗机构，严格加强医院感控管理相关制度落实。 值得注意的是，不仅是哈尔滨市出现了聚集性疫情，从昨天（4月19日）黑龙江卫健委的通报来看，牡丹江市新增的2例确诊病例以及3例无症状病例均互相关联，传染也发生在家庭成员和与之在医院有接触的医生护士之间。 吴晔婷|撰稿 王晨对本文亦有贡献"],"title":"1传54，一不小心就扩散：哈尔滨防控漏洞为全国敲响新的警钟"},{"date":"","paragraph":["在封城将近1个月后，部分印度民众终于正大光明地走上了复工路。 因为疫情，印度自3月25日起实施了为期21天的封锁措施，之后在14日将封锁期限延长至了5月3日。但是从本月20日起，印度联邦政府允许各地方就各自的实际情况，放松对低风险地区部分行业的限制，以缓解26天严格封城带来的巨大经济和社会影响。 复旦大学南亚研究中心副主任林民旺研究员在接受第一财经记者采访时表示，印度在现阶段封城的执行上，实施“分区施策”的方法进行变通。在前期，印度政府对全国的疫情进行了全方位的调查，在管控好疫情的前提下，希望推动低风险地区的生产恢复。 据印度卫生部当地时间20日上午8点发布的消息，印度新冠肺炎确诊病例累计达17265人，死亡病例543人，治愈出院2547人。但有观察人士提出，由于检测率低，这一数据或许并不能反映出印度新冠肺炎疫情的全貌。 “分区施策” 根据印度政府在15日公布的“印度应对新冠肺炎疫情综合指南”，医疗、农业、金融、公用事业等与民生息息相关的产业可以复工，除此之外，指南中还包括了一些印度相对具有优势的制造业，如IT电子制造等。 印度政府按照各地感染的情况，划分为红橙绿三种识别区。红色即为新冠肺炎疫情较为严重的区域，橙色为有少量感染，而绿色则是区域内没有发现感染案例。红区将继续严控，不能享受到20日起的宽松政策。 印度经济中心孟买所在的马哈拉施特拉邦（Maharashtra）在印度各地方中确诊的新冠肺炎病例最多。该邦在17日公布了从20日至5月3日的有限放宽指南。从20日起，允许其管辖的36个区中的20个有限复工，这些地区均尚未发现新冠肺炎病例或只有很少几例。 马哈拉施特拉邦首席部长萨克雷（Uddhav Thackeray）在19日说：“从20日开始，我们将有限度地允许工业生产，雇主将承担工人的住宿、食物和运输的责任。” 另外，位于印度农村地区的工业单位，因为人员不密集，风险低，也将允许复工。为了配合运输业的重启，该邦还规定卡车修理厂和高速公路旁的餐馆均可以复工。马哈拉施特拉邦注册有102.6万家中小型企业，其中有45万家在20日符合复工的条件。 孟买的市政机构布里汉孟买市政公司（BMC）也在20日恢复了道路，桥梁维修等市政工程的建设。这一行业对于非正规就业的日薪者来说至关重要。 目前印度拥有近4.5亿非正规部门从业人员，他们没有最低工资标准，也没有任何形式的社会保障。疫情以及全国封城，导致他们无法工作进而失去收入。 而在印度首都所在的德里，因为辖区内有78个需要严控的红区，依然执行最严格的管控，并不会从20日开始有任何的放松。任何非授权人员依然不得进入或离开德里，民众的基本物资需求将由警察和基层工作人员负责派送。 “合并检测法” 印度对于复工的基本判断标准，是根据所在地新冠肺炎确诊案例的多少来确定的，但印度至今为止的检测率一直处于较低的水平。 根据印度医学研究理事会数据显示，截至当地时间19日晚21点，印度已经进行了40.16万次新冠病毒测试。当前，印度民众只有持医生的检测建议才能接受新冠病毒的检测。不过，据报道，即使有医生的建议，也并不一定马上能得到检测。因为如果前往政府设立的公立医院，需要漫长的等待，而前往私立医院，则价格高昂，最终使得很多需要检测的病例没有获得检测。 根据印度政府设置的价格上限，私立机构如上门进行新冠病毒检测，费用不得超过4500卢比（约合415元人民币），而民众如自行前往医院检测，则费用不得超过3500卢比（约合323元人民币）。 这一费用让普通印度民众几乎无法承担，4500卢比相当一个普通印度工人半个月左右的工资。为此，印度最高法院在4月上旬下令印度全国各地的医学机构不得向患者收取新冠病毒的检测费用，并要求由印度政府解决相关费用。但高等法院的初衷，反而在一时间造成了印度新冠检测率的进一步下降。因为在印度政府出台补偿政策前，私立机构担心检测费用无法报销，干脆暂时搁置了新冠病毒的检测。 直到13日，在印度联邦政府的请求下，印度最高法院修改了命令，表示政府将负责一部分人的检测费用，其余的将继续由检测者自费负担。 经济学家德赫加（Vivek Dehejia）表示：“如果真的想要提高全国的测试率，就不能指望每个人都为自己掏钱来做，特别是当他们还没有任何症状的时候。” 但是印度卫生部门资金长期严重不足，根本无法负担全民的检测费用。针对这一难题，印度也想出了自己独特的解决方案。印度医学研究理事会发布最新方针，建议各实验室采用“合并检测法”进行新冠病毒检测。 根据指导建议，实验室可以一次性合并检测5份不同个体的样本，若结果为阳性，则进一步分别检测，以此提高检测效率，同时节省检测成本。"],"title":"印度开始有限复工，独创“合并检测法”提高新冠病毒检测率"},{"date":"","paragraph":["本文来源：央视网（ID：cctvcomweixin） ●4月18日，广州好世界广场物业管理公司接到区疾控中心通知，星巴克好世界店有一位员工诊断为新冠肺炎疑似病例。【详细星巴克一员工诊断为疑似病例,疾控中心:14天内进门店的所有人员免费检测】 ●4月19日晚间，星巴克方面称，这名员工被确认为新冠肺炎感染者,并已入院进行隔离治疗。该门店已于第一时间关店进行全面消毒。星巴克将积极配合防疫部门的防治工作。 根据当地疾控中心要求，在14天之内进入星巴克好世界店的人员以及大厦所有办公人员，必须在4月19日18时之前到指定地点免费进行核酸检测。 ▲位于建设六马路的宜安广场核酸检测现场 为避免检测人员过于聚集，由管理公司按客户所在的楼层分时段进行统一安排。 ▲19日下午，在广州好世界广场门口等待检测的队伍 大批市民前往轮候，秩序井然。由于受检人员增加，原定18时结束的采样点延时服务。截至发稿时，两天共2300人已采样。 星巴克：将广州所有门店全部升级为一级防护措施 星巴克方面对界面新闻表示，鉴于目前的抗疫形势，广州所有门店已经全部升级为一级防护措施，好世界广场附近附近的门店，将只提供专星送和啡快，最大限度地保护伙伴和顾客的安全和健康。专星送为星巴克的外卖服务，啡快则是消费者线上点单，到店自取的模式。 一级防护措施防护的措施包括，员工、所有入店顾客、骑手小哥等均测量体温，佩戴口罩。并且对制作区域、餐箱和配送车定时消毒。产品在完成制作后，都将使用密封杯盖或插上封口棒密封；外卖产品用封条密封在拎袋中。 此前同一条马路上的“绿松石小酒馆” 有多例确诊病例、无症状感染者 此前同在建设六马路的“绿松石小酒馆”有多例确诊病例、无症状感染者，该店与星巴克好世界店的距离仅500多米。 4月17日0-24时，广州新增3例无症状感染者、中山新增1例确诊病例，均曾前往建设六马路绿松石小酒馆。 在4月17日举行的广东省人民政府新闻办公室新闻发布会上，广东省疾控中心副主任、首席专家何剑峰表示，近日广州市通报了出现关联病例较多的场所，如通通服装城、绿松石小酒馆等，这些场所都是疾控人员在对确诊病例进行流行病学调查时，发现有多个病例的活动史与此关联而确定。这些场所空间相对密闭、通风条件差，且人口密集、人员流动大，经综合分析，认为这些场所存在较高的感染风险。 以小酒馆为例，不到100平方的小店，除了入口没有窗户，通风非常差。但是很多外籍人士会频繁光顾这一小酒馆。和该酒馆关联的感染者，往往都是频繁光顾的，经常午夜一光顾就几个小时，而且有人连续七八天，天天往里跑。 何剑峰表示，结合流行病学调查，我们有针对性地加强疫情防控，确保相关区域安全，保障生产生活不受影响。目前，广东全省境外疫情输入风险总体可控，市民无需恐慌。 来源：央视新闻、界面新闻 未获全胜不能掉以轻心！ 戳下方希望不再发生类似情况 编辑 杜海锋 杭州日报 诚意出品 更多新闻下载杭州首席新闻客户端 “杭+新闻” 长按二维码关注我们"],"title":"最新：星巴克员工已确诊！2300人进行核酸检测，星巴克回应……"},{"date":"","paragraph":["【环球网报道 记者 侯佳欣】据英国天空新闻4月19日报道，84岁的助理护士玛格丽特・塔普利因感染新冠不幸去世，尽管年事已高，她仍坚持为英国国家医疗服务体系(NHS)工作。此事很快引发外界关注，网友评论称，“这才是真正的女英雄。” （天空新闻报道截图） 天空新闻称，塔普利是英国最新一位因新冠肺炎去世的医护人员。报道提到，当地时间4月19日，推特上名为“护士笔记”的账号宣布了塔普利去世的消息。 “我们非常悲痛地宣布，助理护士玛格丽特・塔普利不幸因新冠肺炎去世。尽管她已经84岁，但她仍然坚持定期工作，直到去世。”推文中写道。 （护士笔记推特截图） 塔普利的孙女形容自己的祖母：“她是最勤奋、最有爱心、最完美的女性。她把自己的一生奉献给了其他人，在她这个年纪，她还在为英国国家医疗服务体系(NHS)工作，做夜班护士！” 塔普利去世的消息也在社交媒体上引发关注，报道称，这位84岁的老人在社交媒体上被誉为“卫士”和“女英雄”。 有网友称，“这才是真正的女英雄。” 也有网友称，“我忍不住想，这名护士不应该还在工作，因为她属于最脆弱的群体。愿你安息，玛格丽特。” 评论中还有人说，“能在几年前与您做同事是我的荣幸。” 更有网友表示，英国还有很多像玛格丽特一样的人。“有许多年长的、易受感染的护士还在工作，其中包括我的一位68岁的好朋友。”"],"title":"英国84岁护士因新冠肺炎去世，高龄一直坚持工作"},{"date":"","paragraph":["受新冠疫情防控影响，大学生在校时间大大缩短，已收取的住宿费怎么办？4月19日，澎湃新闻（www.thepaper.cn）注意到，近段时间以来，不少学生在人民网领导留言板上建议，希望地方教育部门能“酌情退还”部分住宿费。 对此，教育部4月10日在其官网发文称，已按学年收取的住宿费，学校应“根据实际住宿情况”合理确定退费办法。 据澎湃新闻梳理，目前已有四川、河北、甘肃等地明确，将向学生退还部分住宿费。 学生：已交住宿费能否部分退还 “由于疫情的影响，全省各级各类学校延迟开学，我表示理解。但住宿费交了，学生却没在校。”4月1日，一名重庆合川籍大学生在人民网领导留言板上询问，学校能否“酌情退回一部分住宿费”。 有类似疑虑的大学生不在少数。“大多数地区高校开学日期尚未明确，最近网上有些大学生在担心这个问题。”一名湖南籍大学生4月13日留言称，“高校大都是一年交一次住宿费，如若开学时间晚，导致学生住宿时间短，理应有相关政策督促学校予以退还。 澎湃新闻注意到，3月12日，贵州大学官方微博透露，“有同学收到了学校退的住宿费”。4月13日，江西景德镇一名大学生在人民网领导留言板上提及此事称，“相关高校已经返还了部分住宿费”，尽管“仅有几百元”，但对普通家庭来说，“也是一份力量”。 河南商丘一名学生则留言称，当地高校众多、涉及面广，“有商丘师范、商丘学院、商丘工学院三所本科院校及商丘医专等专科院校”，因疫情原因高校延迟开学，学生在校时间大幅缩短。“希望教育、物价等部门对接各高校制定退费政策细节，回应广大商丘学生合理诉求，并早日实施。”该学生称。 4月19日，一名在辽宁上大学的学生告诉澎湃新闻，学校去年9月收取了1200元住宿费，“一学年的”。“学校至今没有通知返校，我们寝室的同学今天还在讨论，能不能退一部分住宿费。”该同学称。 武汉某高校大四学生小吴则称，已接到学校“5月下旬完成线上答辩、错峰返校领毕业证”的通知，但对于“住宿费”相关问题，学校未有说法。“只说让我们离校的事，没提退钱。”对此，小吴有些无奈。 多地明确：将根据实际住宿情况退费 对于上述问题，教育部4月10日明确，住宿费不得跨学年或学期预收，未住宿不得提前收取住宿费。对于已按学年收取的住宿费，应根据实际住宿情况合理确定退费办法，具体由各省（自治区、直辖市）制定。 澎湃新闻注意到，教育部发文后，截至4月19日，已有四川、河北两省官宣，将根据实际住宿情况退费。 澎湃新闻从四川省教育厅获悉，该厅4月17日下发通知，其中明确，已按学年收取的住宿费，学校根据实际住宿时间并综合考虑与宿舍直接相关的人员、折旧等成本支出，在春季学期末结算清退。 同日，河北省教育厅官网发布通知，将严格落实教育部住宿费退费要求。“疫情防控期间，学校应根据学生实际在校住宿时间计收住宿费。”前述通知称，住宿费每学期按5个月计算，在校住宿时间“不足一个月的”，15天及以上按一个月计算，15天以下的按半个月计算，“多余部分退还学生”。 此外，澎湃新闻注意到，甘肃、重庆等地虽未正式宣布“退还住宿费”，但已有类似表态。 3月25日，对于网友在“中国・甘肃”门户网站上反映的“春季开学和住宿费退费”问题，甘肃省教育厅回应称，会出台相关住宿费退费政策。“待普通高中教育、中等职业教育、高等教育的开学时间、放假时间明确后，若在校时间未缩短，将按原标准向寄宿学生收取住宿费；若在校时间缩短，省教育厅将积极协调省发改委，会同省财政厅、省市场监管局出台相关住宿费退费政策。”甘肃省教育厅表示。 4月16日，重庆教育委员会在回应前述重庆籍大学生留言时称，将根据国家发改委、教育部关于教育收费的相关文件精神，综合考虑学生学习时间、学分、学校教育培养成本、宿舍成本、住宿时间等因素，积极会同市发展改革委、市财政局等部门研究相关收费政策。 4月13日，洛阳市“110联动办公室”在人民网领导留言板回复一名河南籍大学生时表示，“如果已按学年收取的住宿费，会根据教育部通知，由各学校根据实际住宿情况合理确定退费办法”。"],"title":"高校受疫情影响开学晚住校时间缩短，多地明确可退部分住宿费"},{"date":"","paragraph":["今天，一则钟南山袁隆平罕见同台的视频冲上微热搜第二。网友直呼：这是我们的医食无忧组合。 今天上午，共青团山东在官方微博@青春山东 发布了一个影像资料，是2011年钟南山在某颁奖盛典上为袁隆平颁奖的视频。 @青春山东 微博截图 视频中钟南山说：“袁院士我叫他隆平大哥，为什么呢？他大我几岁。他的身体非常好，我今天早上特别检查了他的身体，但是唯一有一条，以后别再抽烟了，好不好？” 视频截图 对此，网友说，一个钟南山，一个袁隆平，一句话总结：医食无忧组合。 来源:新浪微博"],"title":"钟南山袁隆平罕见同台冲上热搜，钟南山劝告：以后别再…"},{"date":"","paragraph":["据菲律宾媒体消息，菲律宾武装部队发言人埃德加德・阿雷瓦洛称，截至当地时间4月20日，菲武装部队已有33人确诊感染新冠肺炎。其中，22人为军事人员，6人为家属，5人为文职人员。 阿雷瓦洛还透露，除确诊感染病例外，另有141人已进行新冠病毒检测，正在等待检测结果，其中包括111名军事人员，4名家属和26名文职人员。此外，还有177人出现疑似症状，被列为疑似病例，其中包括141名军事人员，21名家属和15名文职人员。 此前，菲律宾卫生部已将新冠肺炎病例分为3类，确诊病例、疑似病例和正在等待检测结果的病例。 （总台记者 陶家乐）"],"title":"菲律宾武装部队33人确诊感染新冠肺炎 疑似感染177例"},{"date":"","paragraph":["【海外网4月20日|战疫全时区】据西班牙《国家报》报道，该国卫生部20日报告称，过去24小时，该国新增4266例新冠肺炎确诊病例，累计确诊200210例，系全球第2个确诊病例数超20万的国家。另外，新增死亡病例399例，累计死亡20852例，还有80587人康复。 报道指出，马德里自治区单日新增2079例新冠肺炎病例，累计确诊为56963例，此前马德里市长阿尔梅达表示，他认为疫情在未来几个月内“不会得到完全控制”，并有反弹的可能，人们需要“改变自己的生活习惯”。 西班牙卫生部应急与预警协调中心主任西蒙表示，20日单日新增死亡病例首次少于400例，新增住院患者增加了0.8％，进入重症监护室的患者人数增加了0.7％，新冠病毒检测的阳性比例为3.1%，这表明感染率有所下降，疫情有所好转。 另一方面，西班牙从秘鲁撤离了528名西班牙公民，从阿根廷撤离了250名西班牙公民，从委内瑞拉撤离了275名西班牙公民。（海外网 爱扎大）"],"title":"西班牙新增4266例新冠肺炎病例 系全球第二个确诊总数超20万国家"},{"date":"","paragraph":["中新网4月20日电 据路透社报道，当地时间20日，英国女王伊丽莎白二世的丈夫菲利普亲王罕见发表声明，感谢为抗击新冠肺炎疫情做出贡献的人们。 资料图：英女王伊丽莎白二世和菲利普亲王合照。 据报道，菲利普亲王表达了对抗击疫情的工作人员工作的认可，如大学和研究机构中的医学和科学专业人士，“他们保护我们免受病毒侵害。” 他还说，“我代表那些仍然安全居家的人，感谢所有保障我们基础生活设施继续运转的工人，感谢从事食品生产和分配的人员和志愿者，感谢邮政服务人员和快递员，感谢垃圾清理人员。” 据报道，疫情暴发之后，菲利普亲王和女王一直住在温莎城堡内。自2017年退休后，他便不再参与公共事务，也很少在公众场合露面。"],"title":"英菲利普亲王罕见发表声明 感谢努力抗击疫情的人们"},{"date":"","paragraph":["谭德塞指出，需要明确的是，台湾地区卫生部门在电子邮件中没有提及任何疫情“人传人”消息，“去年12月31日我们没有从台湾地区收到存在‘人传人’的消息”，其电子邮件是想在媒体报道的基础上了解更多情况。 (抗击新冠肺炎)世卫组织：台卫生部门邮件仅问询疫情未提及“人传人” 中新社布鲁塞尔4月20日电 日内瓦消息：在民进党当局炒作“邮件示警”后，世卫组织20日表示，去年12月31日台湾地区卫生部门向世卫组织发送的电子邮件仅就当时武汉出现肺炎疫情进行问询，邮件未提及任何疫情“人传人”消息。 当日在世卫组织日内瓦总部举行的例行记者会上，世卫组织总干事谭德塞就此事强调两点：第一，武汉自己首先对外报告出现肺炎疫情；第二，与其它方面一样，台湾地区卫生部门向世卫组织发送电子邮件仅仅是就武汉出现肺炎疫情进行问询，“别无其他”。 谭德塞指出，需要明确的是，台湾地区卫生部门在电子邮件中没有提及任何疫情“人传人”消息，“去年12月31日我们没有从台湾地区收到存在‘人传人’的消息”，其电子邮件是想在媒体报道的基础上了解更多情况。 世卫组织突发卫生事件项目负责人迈克尔・瑞安进一步解释，去年12月31日，全球新发传染病监测信息平台“ProMED”发布了武汉出现肺炎疫情的消息；同一天，台湾地区卫生部门向世卫组织发送电子邮件，就武汉出现肺炎疫情进行问询。 瑞安指出，除当时已被媒体公开报道的情况，这封邮件并未提及其它情况，就邮件内容而言，与世卫组织通过其它渠道收集的信息并无不同；与之相比，实际上“ProMED”根据媒体报道整理的消息更为详尽。 他强调，当时无论是发来的电子邮件还是双方的沟通，台湾地区卫生部门均未提及疫情“人传人”消息；世卫组织感谢卫生部门同行分享武汉出现肺炎疫情的消息，但也希望澄清当中存在的误解。"],"title":"世卫组织：台卫生部门邮件仅问询疫情未提及“人传人”"},{"date":"","paragraph":["韩国大邱医护人员（news 1） 【海外网4月20日|战疫全时区】 据韩联社报道，韩国中央防疫对策本部20日表示，截至当天0时，境外输入的新冠病毒确诊病例累计1006例，占病例总数的9.4%。其中，61例引发社区传播，共有157人被交叉感染。 具体来看，男女病例分别占48.8%（491人）和51.2%（515人）。各年龄段中20多岁病例最多，占49%，其后依次是30多岁（19.6%）、40多岁（8.7%）、10多岁（8.3%）等。 按地区来看，入境检疫过程中累计确诊418例（41.6%），其后依次是首尔市244例（24.3%）、京畿道151例（15%）、仁川市41例（4.1%）。此外，济州道累计确诊13例中有8例属于境外输入，占61.5%。 疫情期间，韩国空荡荡的街头（韩联社） 境外输入病例引发的社区传播病例中，54.4%为确诊者的家属，其后依次是朋友和熟人（20.6%）、工作接触人员（16.9%）和访问同一场所的人（6.3%）。 值得注意的是，韩国政府本月1日加大针对海外入境者的监管力度后，境外输入病例呈明显减少趋势，4月1日以来尚无由此引发的社区传播病例。 韩国中央防疫对策本部本部长郑银敬当天在例行记者会上表示，防疫部门将继续加强管理，争取在入境检疫阶段早期发现疑似患者，严防疫情社区传播。（海外网 刘强） 声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。"],"title":"韩国境外输入病例累计破千 引发本土157人感染"},{"date":"","paragraph":["耿爽：美方该认识到，敌人是病毒，不是中国 耿爽三连问： H1N1流感暴发有谁让美国赔偿了吗？ 美国总统特朗普上周日表示，美国计划向中国派遣调查人员调查疫情相关情况，并称中方应承担相应后果。此外，美国会议员日前也指责中国误导世卫组织对疫情的判断，导致疫情在全球快速蔓延。 对此，外交部发言人耿爽在今天的例行记者会上表示，国际上并没有过类似的做法。2009年H1N1流感在美国大面积爆发，并蔓延到214个国家和地区，导致近20万人死亡。有谁让美国赔偿了吗？上个世纪80年代，艾滋病首先在美国发现，并且蔓延至全世界，有谁找美国追责了吗？新加坡国立大学教授马凯硕表示，2008年发生在美国的金融动荡，雷曼兄弟公司破产，最终演变成全球的金融危机。有谁要求美国为此承担后果了吗？ 耿爽表示，病毒是全人类共同的敌人，可能在任何时间、世界上任何地方出现。中国同世界其他国家一样，都受到了病毒的攻击，是受害者，不是加害者，更不是病毒的同谋。面对重大的公共卫生危机和传染病威胁，国际社会应当团结协作同舟共济，而不是相互指责，甚至叫嚣什么追责、索赔，我不记得国际上有过类似的做法。 耿爽强调，美国的敌人是病毒而不是中国。希望美方尊重事实、尊重科学、尊重国际公论，停止对中国无端的攻击、指责，停止发表不负责任的言论，多聚焦国内抗疫，多推动国际抗疫合作。 特朗普称“应对病毒源于武汉病毒所进行调查”， 外交部回应 记者问:美国总统特朗普和国务卿蓬佩奥等美方官员近日多次散布所谓新冠病毒源于中国武汉病毒研究所的言论，并称应对此进行调查。中方对此有何评论? 耿爽：我们多次指出，新冠病毒源头问题是一个科学问题，应该交由科学家和医学专家去研究，不应被政治化。 目前，世卫组织以及包括美国在内的绝大多数国家的公共卫生领域科学家和专业人士都普遍认为，没有证据表明新冠病毒源于实验室。 昨天，武汉病毒研究所负责人接受媒体采访时明确否认了美方有关不实之辞。他强调，武汉病毒研究所有严格的管理制度，美方说法毫无证据和逻辑，完全是主观臆测。武汉病毒所的全体工作人员没有一人感染新冠病毒，正在全身心地投入科研工作。美方个别人不负责任地散布阴谋论，只会给科研工作带来干扰，对中美科学家之间的合作造成损害。我们要求美方一些人尊重事实、尊重科学、尊重国际公论。这些人应该认识到，他们的敌人是病毒，不是中国。他们的当务之急是聚焦国内疫情防控，加强抗疫国际合作，而不是攻击抹黑中国、甩锅推卸责任。 外交部：奉劝美方停止造谣推责的把戏 据报道，美国白宫贸易与制造业政策办公室主任纳瓦罗日前接受采访时称，中国以世界卫生组织为挡箭牌隐藏病毒，还囤积个人防护设备牟取暴利。 对此，耿爽表示，说中国囤积个人防护设备更是颠倒是非、指鹿为马。仅以中国向美国提供的抗疫物资为例，他的谎言就不攻自破了。奉劝纳瓦罗之流立即停止玩弄造谣、推责的把戏，把精力放在应对国内疫情上。 据中国海关不完全统计，3月1日至4月17日，中国对美国提供了各类口罩18.64亿只，医用及其他手套2.58亿双，医用防护服2919万套，护目镜313万副，有创呼吸机156台，无创呼吸机4254台。 武汉病毒所专家： 病毒绝不可能从这里漏出 针对“新冠病毒源于武汉病毒研究所泄露”的谣言，中国科学院武汉分院院长、武汉病毒所研究员袁志明接受CGTN专访时表示，我们有严格的管理制度和科研行为准则，我们对这一点充满信心，有些人出于政治目的发出的阴谋论是没有证据的。他希望这样的声音不会影响到科学家的合作和抗疫行动。 捷克总统：向中国索赔不可接受 △捷克总统泽曼接受媒体采访 当地时间4月19日傍晚，捷克总统泽曼在接受当地媒体采访时，对新冠病毒起源的“阴谋论”以及向中国索赔的说法进行了驳斥：“疫情来来去去，阴谋论的说法是非常可笑而悲哀的！” 泽曼表示：“如果因为新冠病毒疫情最早在中国暴发就向中国索赔，那么疯牛病从英国传播出去，我们应该向英国索赔；埃博拉病毒起源于非洲，我们应该向非洲国家索赔。” 俄罗斯外长：不可接受，这想法令人毛骨悚然 △俄罗斯外长拉夫罗夫 据俄卫星通讯社4月14日报道，俄罗斯外长拉夫罗夫当天通过视频会议与记者交流时表示，因新冠病毒向中国提出索赔是不可容许的。 拉夫罗夫说：“当我们听到有关中国应该为这一传染病的出现和因没有及时告知而赔偿所有人的议论时，感觉‘毛骨悚然’。” “这（一要求）已经超出了底线并有失体统。”他说道，“我听说，伦敦方面有人认为，中国应该为此次疫情大流行造成的损失支付欧盟3.7万亿美元或欧元。更有人表示，如果中国不赔偿的话，就赞成没收中国境外财产。当我听到类似的事情时，头发直接竖起来了。” 他说道：“我认为这是绝对不可容许的。我们不应擅自臆断，这种声音主要来自西方国家。” 人民日报：炒作“向中国索赔论”，无知无理无耻 个别人鼓噪就疫情问题向中国索赔，无知，无理，更无耻。 无知体现在哪里？病毒是人类共同的敌人，中国同其他国家一样，都是病毒的受害者。中国是首先向世卫组织报告新冠肺炎疫情的国家，但这并不代表病毒源自武汉。流行性疾病可能在世界上任何国家、城市首先暴发，但其源头在哪里是严肃的科学问题，应该交由科学家和医学专家去研究。 无理体现在哪里？在全球疫情防控斗争中，中国本着公开、透明、负责任态度，及时同世卫组织和国际社会分享信息和经验，积极提供力所能及的物资支援。对这些努力，个别人视而不见，罗织出十分荒诞不经的“天价”索赔，可谓无理取闹，让人心寒。H1N1流感在美国大面积暴发，蔓延到214个国家和地区，导致近20万人死亡，有谁让美国赔偿了么？ 无耻体现在哪里？一些对中国持有偏见的人虽然卖力鼓噪，但其实非常清楚：向中国索赔可悲可笑，没有一丝可能得逞。他们之所以冒天下之大不韪，目的无非有两个，吸引眼球、转嫁矛盾。为了这些邪恶目的，竟然可以使出这种突破底线的招数，真是毫无良知可言。 我们不必为此烦恼，少数人这两个目的注定落空。本国疫情蔓延，最要紧的难道不是督促政府尽职尽责，第一时间合作抗疫？向别的国家泼污水、闹索赔，对自身的疫情防控不会有任何作用。公道自在人心，个别人如此发泄情绪，掩盖不了自身抗疫存在的问题，不仅无助于本国疫情防控，还会浪费时间并严重干扰国际抗疫合作。正如俄罗斯外交部长拉夫罗夫所称，所谓“因新冠病毒而向中国索赔”的说法令人“毛骨悚然”，是不可接受的。 人类是一个休戚与共的命运共同体。面对重大的公共卫生危机和传染病的威胁，国际社会应当团结协作、同舟共济，而不是相互指责，甚至叫嚣追责、索赔。污名化比病毒本身更危险，个别人炒作“中国赔偿论”“追责论”，于理于法都站不住脚，这种轻佻而冒险的“欲加之罪”，不得人心！ 来源｜环球时报-环球网、CGTN、新闻联播、人民日报、东方网 编辑｜杨晓凤"],"title":"美方要中国为疫情赔偿，耿爽：有谁让美国赔了吗？"},{"date":"","paragraph":["【海外网4月20日|战疫全时区】据沙特阿拉伯卫生部官网20日消息，沙特阿拉伯新增新冠肺炎确诊病例1122例，累计确诊10484例；新增死亡6例，累计死亡103例，累计康复病例为1490例。"],"title":"沙特阿拉伯新增1122例新冠肺炎确诊病例 累计10484例"},{"date":"","paragraph":["对于疫苗研发的时间表，高福称，如果按照正常的流程走，可能要到今天年底、明年年初才能出来。 今天，在中国疾控中心援鄂队医疗队返京的欢迎仪式上，中国疾控中心主任、中国科学院院士高福透露，根据疫情走势，在应急情况下，可能会于年底给一部分人群如医务人员先行使用新冠疫苗。 “要获得群体免疫，就是两种方法，一种是自然免疫，也就是自然感染，一种就是靠疫苗获得免疫。” 谈及目前我国新冠疫苗研发情况，高福说：“不是说我们今天想做疫苗，明天就可以成功的，药物、疫苗都有它的研发周期。我相信大家都会积极努力，用最短的时间把疫苗做出来。” 他表示，目前我国腺病毒载体重组疫苗已经进入二期临床，有的灭活苗已经进入一期临床，还有一些灭活苗正打算进入一期临床，还有一些其他的重组蛋白疫苗也很快会进入一期临床。 对于疫苗研发的时间表，高福称，如果按照正常的流程走，可能要到今天年底、明年年初才能出来。但如果疫情走势比较厉害，可能会在应急的情况下，在年底给一部分人，比如说医务人员使用。对此，他特别强调，这一定是应急情况下使用，而不是给普通健康人用的。"],"title":"中国疾控中心主任高福：应急情况下，医务人员可能会先使用新冠疫苗"},{"date":"","paragraph":["“戴口罩，病毒只好跑！”“勤洗手，病毒绕你走！”“有间距，病毒不惹你！”…… 4月20日，重庆初三、高三及中职学校毕业年级学生开学复课，在重庆市礼嘉中学校（简称礼嘉中学），校园里一道道通俗易懂的横幅、展板，向学生们宣传防疫知识，从教学到生活，学校制定了缜密的计划，做到防疫、教学两不误。 教学：线上线下相结合 将常态化开展线上教学 在礼嘉中学高2020级7班，学生们正在上数学课。“原来是两个人挨着坐，现在学生都是单人单座，中间保持一定距离。”为了扩大同学之间的间隔距离，学校还将教室里学生放书用的大书柜搬到了走廊，并在走廊、楼梯间等明显位置张贴防疫科普知识。 高考进入倒计时，教学上如何赶进度？ 礼嘉中学校长唐继东介绍，在教学方面，礼嘉中学采用线上、线下两种途径推进。其中，线上教学方面，礼嘉中学与科大讯飞联合，从2月2日开始，就在高三年级实行了线上直播教学，2月10日起，线上直播教学在除高三以外的其他年级应用。 “我们学校的线上直播教学实时‘双师制’，一名老师负责讲学，另一名老师则同步监督课堂纪律，实时回应学生疑问等。”唐继东介绍，比如，做一道题目，学生在线上做完之后，后台会立即统计出数据反馈到教师端，由此，教师可以根据学生掌握情况教学。与此同时，学校还开展了线上月考、联考等测试测验。 在线下教学方面，为了提高课堂效率和水平，教学组采取调查问卷、测验等方式摸底学生情况，提前制定教学计划，采取了分层教学、集中补学、个性化教育等方式推进。礼嘉中学教科室副主任苟斌娥介绍，礼嘉中学将持续推进线上线下融合教育，并将线上教育常态化开展。 “开学了，心情很激动！”高2020级9班学生张悦说，在家里呆了两个多月，重返校园看到久违的老师和同学很高兴，学习氛围也很浓，高考进入倒计时，她希望自己能圆梦华南理工大学。 生活：错时分区不聚集 在校学生一天至少测温6次 “请同学们保持一定间距，有序通行，先洗手再排队取餐……”中午12点，初三、高三年级学生分批次错时进入食堂就餐。 学生从出教室，到进入食堂，线路进行了规划，单向、有序行进，避免交叉和聚集。按照线路规划，学生依次排队进入洗手区域，洗手完成后，再进入食堂，工作人员消毒，再排队取餐，进入指定区域，分隔入座用餐，用餐后将餐盘放置指定区域后出食堂。 目前，礼嘉中学高三、初三年级共有1038名学生在校。学校负责人介绍，中午吃饭时，初三年级从12点开始陆续进入食堂就餐，高三年级学生12点20分下课就餐，就餐后，学生回到教室午休。 不仅在用餐上，在大课间、体育课等方面也做到了错时分区不聚集。学校将初中上午的大课间时间调整到下午进行，实现了高初中大课间的错时，同时，年级内部的体育课也实行错时，保证了学生课间操等活动的有序开展。 “对于每个学生来说，实现了每天六次体温检测防护。”苟斌娥表示，学校将体温检测常态化，及时掌握健康动态。学校坚持在重点环节、重点场所均进行体温检测的原则，从校门入口、宿舍入口、教学楼入口、食堂入口、教室入口把好重点场所入口关。同时，学校实行晨午晚三检制度，及时掌握学生健康动态。 此外，学校对重要场所、重点环节进行模拟真实性情境应急演练，对校门口、食堂就餐、宿舍、教学活动、大课间以及进出各种场所，进行全员、全流程、全要素精细化培训演练。 上游新闻・重庆晨报记者 李舒"],"title":"防疫教学两不误，在校学生一天至少测体温6次"},{"date":"","paragraph":["英国前首相托尼・布莱尔20日在接受英国星空新闻电视台采访时表示，新冠肺炎疫情的暴发是他“在政治上见过最复杂、最困难的挑战”，但他补充说，英国政府在应对新冠肺炎疫情初期反应“缓慢”。 他强调，如果政府不对公众进行大规模测试，目前的“限制令”很难取消。同时他也为英国政府提供了一些有助于早日退出“限制令”的建议，其中包括尽快开展大量的测试，确保一线医务人员的个人防护用品的供应，积极开展治疗方式的探索，以及可以根据确诊人数判断是否逐步放开限制令等。 布莱尔于1997年至2007年担任英国首相一职。（总台记者 杨洪）"],"title":"英国前首相：新冠肺炎疫情初期英国政府反应“缓慢”"},{"date":"","paragraph":["《华尔街日报》曾指出，每日疫情简报会是个很好的“主意”，旨在分享与新冠病毒有关的信息。但在过去的某些时刻，“特朗普总统似乎将简报会变成了一场表彰会”。 自3月14日美国总统特朗普宣布该国进入“国家紧急状态”以来，特朗普几乎每天都出席在白宫举行的每日疫情简报会。 对于特朗普的支持者来说，在危机时期的简报会是一种“令人放心的标志”。19岁的奥古斯特・格恩茨表示，“只有白宫能给出我们答案”。 然而，对于特朗普的反对者来说，疫情简报会已经变成“商业广告”。纽约州的一名教师艾玛・辛迪克迪克指出，“特朗普没有资格回答与疫情相关的问题，他什么都不知道”！ 《华尔街日报》曾指出，每日疫情简报会是个很好的“主意”，旨在分享与新冠病毒有关的信息。但在过去的某些时刻，“特朗普总统似乎将简报会变成了一场表彰会”。日前，近10万人请愿各新闻机构停止播报疫情简报会的直播。 疑问1.特朗普在简报会上说过什么？ 特朗普在简报会上到底说过什么，以至于10万民众集体请愿呢？ 据《纽约邮报》报道，当地时间4月18日，特朗普在每日疫情简报会上表示，种种持续向好的迹象表明，美国的疫情高峰期已经过去。“美国采取的防疫措施出现了非常好的效果，比许多国家的情况都要好”。 特朗普：美国采取的防疫措施比许多欧洲国家的好。/ 《纽约邮报》报道截图 特朗普强调，数据显示，美国的死亡率远低于欧洲各国，“除了德国以外，我们比英国、瑞士、比利时和法国的死亡率都低。例如，西班牙的死亡率大约是美国的四倍”。 根据Worldometer世界实时统计数据网站，截至北京时间4月20日17时，美国新冠肺炎确诊病例累计764265例，累计死亡40565例。 特朗普还表示美国有着“巨大的检测能力”，是“呼吸机之王”，已经为其他急需呼吸机的国家提供帮助，特朗普称“我们有许多的呼吸机”。 据福克斯新闻网报道，当地时间4月19日，特朗普在简报会上声称美国已有418万人接受了新冠病毒检测，具有“里程碑”意义。 特朗普强调，“美国的病毒检测数量已经超过以下所有国家的总和：法国、英国、韩国、日本、新加坡、印度、奥地利、澳大利亚、瑞典和加拿大”。 疑问2.为何成为特朗普的“表彰会”？ 据CNN报道，当地时间4月19日，特朗普在简报会上用一段2分钟的视频，宣扬政府的“防疫成绩”，同时指出“联邦政府正在努力采取积极的防疫措施”。相关视频被播放了两遍，原因是特朗普认为第一次播放的时候，漏掉了“出色的部分”。 随后，CNN记者杰里米・戴蒙德向特朗普提问，“美国已有2200万人因疫情而失业，4万人因疫情而死亡，您能解释一下，为什么您要在简报会上宣扬政府的‘防疫成绩’呢”？特朗普与戴蒙德因此而陷入争执。 特朗普与戴蒙德争执。/ CNN视频截图 疫情简报会结束后，戴蒙德在电视节目中表示，“特朗普总统似乎并不知道，每日简报会不能挽救美国人的生命，民众想知道政府会采取什么防疫措施，而不是这些政绩”。 然而，这并不是特朗普第一次在简报会中播放政府防疫措施的视频。 据《国会山报》报道，当地时间4月13日，特朗普在简报会中播放媒体对其防疫工作正面报道的合集。随后，CNN及美国全国广播公司等相关媒体切断了直播，表示不会播出与“疫情无关”的内容。 CNN的节目主持人约翰・金表示，“特朗普总统在白宫简报会上，花纳税人的钱来播放政治宣传视频，我是第一次看到这种情况”。 CNN指出，特朗普将每日疫情简报会变成了宣传政府防疫措施的“表彰会”。 疑问3.美国的专家及州长怎么看？ 据《国会山报》报道，当地时间4月14日，美国国家过敏和传染病研究所所长安东尼・福奇表示，每天举行的白宫疫情简报会耗时太久，“让人筋疲力尽”。 福奇称每日疫情简报会很重要，但让人“筋疲力竭”。/ 《国会山报》报道截图 福奇指出，“在疫情简报会上，能够回答媒体的一些问题，这真的很重要，因为我们正在经历美国的公共卫生危机。但我现在每个礼拜都要花费数小时的时间，站在特朗普总统身边”。 《国会山报》指出，疫情简报会通常比计划召开的持续时间长，而且还需要提前准备和等待召开简报会。例如4月13日的疫情简报会持续近2个半小时，特朗普花费大量的时间用来抨击媒体及反对者。 福奇指出，“假如我能够在简报会上发表一些评论，然后直接去工作的话，真的会比现在好很多”。 据《纽约时报》报道，当地时间4月14日，纽约州州长安德鲁・科莫在参加一档电视节目时表示，“每天召开的白宫疫情简报会‘毫无价值’，各州的州长们不应该看这个”。 在嘲讽“特朗普国王”之后，科莫称新冠病毒不应政治化。/ 《纽约时报》报道截图 但随后科莫指出，他不会进一步与特朗普总统争论，“新冠病毒危机不应该是一个政治化的问题”。 疑问4.特朗普将疫情简报会变成了“竞选集会”？ 据《商业内幕》杂志报道，近10万民众认为，特朗普将疫情简报会变成了“竞选集会”。 当地时间3月27日，美国民众撰写一份请愿书，呼吁美国有线电视新闻网（CNN）、美国广播公司（ABC News）及福克斯新闻网（Fox News）等相关新闻媒体，对疫情简报会内容进行编辑，旨在报道有价值、来自卫生专家的准确新闻。 超10万人签署请愿书，要求新闻媒体停止播放特朗普的疫情简报会。/ 《商业内幕》报道截图 《商业内幕》杂志指出，特朗普在疫情简报会上的信息十分混乱，既包含卫生专家的建议，也包括了特朗普反对者的声音。 撰写请愿书的朱莉・罗奇曼是财产保险业公共健康和安全的倡导者，她指出特朗普总统公然利用疫情简报会来进行竞选活动，同时在简报会上公布错误信息，致使一些民众因此丧命。 现年58岁的罗奇曼表示，“我只是一位退休的美国民众，我对特朗普总统的行为感到气愤，仅此而已。我整个的职业生涯都涉及公共安全、公共卫生以及如何规避风险，我认为人们需要知道一些可行的信息，以便让自己更加安全”。 据《国会山报》报道，这种利用简报会进行“竞选”的行为，引起了美国联邦政府道德办公室的注意。前道德办公室负责人沃尔特・萧波表示，“我们缴纳的赎金和总统的府邸（指白宫）现在都用来播放竞选广告了吗”？ 特朗普利用疫情简报会回应抨击。/ 《国会山报》报道截图 《纽约时报》于4月19日刊登的《停止播放特朗普的疫情简报会》的评论文章曾这样写道，特朗普已将新冠肺炎疫情“完全政治化”，疫情简报会现已成为政治化的工具。特朗普踩在4万具尸体之上，利用媒体，将人们的注意力转移到自己所做的“出色”工作之中。 评论：停止播放特朗普的疫情简报会。/ 《纽约时报》报道截图 美国正在经历疫情大流行，但同样处于2020年美国总统大选的关键时刻。每日疫情通报会以电视直播的方式，新闻媒体对简报会内容不经加工而播出，是“不负责任的”。 《国会山报》还指出，特朗普对“批评的声音异常敏感”，经常在疫情简报会上回应媒体和反对者的抨击，抱怨在新闻媒体中没有得到足够的“称赞”。 目前，白宫疫情简报会或将重新讨论媒体是否应对其简报内容进行直播。一些批评人士指出，特朗普利用简报会散布“虚假”信息，同时当作“竞选平台”，并未真正发挥疫情简报会的作用，特朗普的一些盟友也敦促特朗普将简报会的“主导权”交给卫生专家。 文/雅卓"],"title":"特朗普白宫疫情简报会变成“表彰会”？近十万民众请愿取消"},{"date":"","paragraph":["朝鲜的防疫工作还在如火如荼地继续。保健省副相金亨勋此前表示，直到可以正确且有效地治疗并治愈该病毒，否则朝鲜不会开放边境。 东方网・纵相新闻记者 冯茵伦 新冠疫情肆虐，在全世界攻城掠地，不少国家亮起红灯。截至目前，全球累计确诊飙破240万例。 从1月开始，东亚三国中、日、韩无一幸免，俄罗斯在近期也遭遇疫情爆发。然而，作为他们的邻国，被疫情包围的朝鲜，提前封锁国境，以背水一战之势，布下最严防控网。至今依然维持\"零病例\"的纪录，成为全世界为数不多的\"防疫净土\"。 最早\"关门\"，最严防疫 朝鲜劳动党机关报《劳动新闻》曾写道：\"哪怕出现一名感染者，后果也将不堪设想。\"数十年的\"孤立\"和国际制裁下，朝鲜的公共卫生系统较为脆弱。但或许正是基于这一劣势，朝鲜比其他国家有着更为敏锐的警觉和反应。 1月20日下午，钟南山院士证实，新冠肺炎存在\"人传人\"――这成为朝鲜防疫的分水岭。 专注于小型定制游的对朝旅行社Indprk经理茹家辉告诉东方网・纵相新闻记者，中方发布这一消息后的第二天，所有对朝业务的旅游社都接到通知，停止接收旅游团。当晚，朝鲜正式宣布，在全国范围内积极开展防疫工作，对边境口岸、港口以及机场采取严格的检疫措施。 事实上，目前，外界对朝方何时封锁国境的时间都较为模糊。而记者与多位了解朝鲜内部情况的人士交流后了解到，事实上，朝鲜关闭国门是一个持续过程，从一月底开始持续收缩，直到2月初才彻底\"封死\"。 在朝鲜金日成综合大学读研一的中国留学生王林（化名）告诉东方网・纵相新闻记者，截至目前，他已经收到朝鲜对外教育相关部门发来的三份通知。最早的一份通知时间是1月25日，当时朝方提醒\"开学时间可能延期\"，并表示\"返回朝鲜需要先在新义州隔离14天。\" 他还特别提到，在此期间，朝方对所有中国留学生做了调查：询问是否曾前往湖北、武汉等问题。 1月30日，朝方将国家的卫生防疫体系转变为\"国家非常防疫体系\"，成立了中央及各级地方政府的\"非常防疫指挥部\"。朝鲜保健省立即编印了防疫资料下发各地，要求各地坚决贯彻执行，并派遣得力工作人员深入基层督促检查。 朝鲜平壤服装工厂等各大工厂紧急\"转业\"生产口罩，日产多达数万只。全体民众出行佩戴口罩，公共场合加大消毒力度。朝鲜官媒火力全开，每天多版面科普防疫知识，还曾强调，不在户外公共场所戴口罩，是\"在国家面前犯罪\"。 2月10日，王林再次收到通知，朝方提到\"无症状感染\"，通知所有在外人员不得返回朝鲜――彻底进入\"举国隔离\"阶段。 此后，朝鲜最高人民会议常任委员会决定将隔离期从15天延长至30天，驻留在朝鲜的所有外国人无条件隔离；境内各级各类学校无限期推迟开学；严禁民众在餐厅等公共场所聚集、聚会、聚餐；取消原定于4月举办的平壤国际马拉松大赛；动用本国力量，研发新药、消毒液等防疫用品。 《劳动新闻》曾报道，朝鲜病毒研究所的科学家申东云赶赴与中国接壤的西北边境，\"在那里废寝忘食做了300个检测和评估。\" 2月29日，朝鲜最高领导人金正恩主持召开劳动党中央政治局扩大会议，要求朝鲜上下执行\"超特级\"的防控措施，强调 \"一旦流入境内，后果非常严重。国家防疫系统内不得有特殊案例存在。\"韩媒对此评论称，朝鲜正以\"国家存亡\"之势进行防疫。 据朝媒消息，截至3月9日，朝鲜境内近万人接受隔离，其中39%解除隔离。而据路透社报道，截至4月8日，朝鲜在全国范围内对709人实施了新冠病毒检测，累计对2.5万余人实施隔离，仍保持\"0确诊\"纪录。 （图说：《劳动新闻》刊登的新闻《防止新冠肺炎，这几个都是误区！》） 4月9日，王林第三次收到了\"开学还将延期\"的通知，朝方要求所有留学生\"继续提高警惕，耐心等待\"。 在4月11日结束的劳动党中央政治局会议上，朝方决定进一步采取国家措施，继续严格实施彻底切断病毒流入的应对方案。为此，朝鲜最大的节日――纪念已故最高领导人金日成的诞辰的\"太阳节\"大部分活动也因故取消。 \"朝鲜不光加大本国防疫，对在华人员的防疫要求也相当严格。\"对朝贸易商人赵斌告诉东方网・纵相新闻，目前，所有滞留在中国的朝鲜人员被要求在家隔离，定期聚会等活动也全部取消。 封闭带来的谣言四起 旅美韩国人医生协会朝鲜项目理事、美国哈佛大学世界保健系教授Kee B. Park在美国和平研究所讨论会上评价称，朝鲜在应对新冠病毒的问题上，\"取得了比很多人想象中更好的结果。\" 不过，从疫情初见端倪，外界对当地的谣言就接连不断。直到现在，不少观察人士都认为，在全球几乎无一幸免，美国累计确诊和死亡位居世界第一的情况下，医疗体系相对较弱的朝鲜还能保持\"零确诊\"，几乎难以置信。 早在2月初，一家名为\"liberty korea post\"的韩国网络媒体就宣称\"朝鲜新型冠状病毒确诊7人\"，不过消息内容本身存在诸多漏洞。 乔治梅森大学韩国分校安全政策中心任教的英国研究人员亚布拉哈米（Andray Abrahamian）以\"朝鲜对外消息有所减少\"，而推测当地零感染的可能性\"极微\"。美国驻韩美军司令罗伯特・艾布拉姆斯以\"朝鲜军方几乎没有活动\"为由，\"相当确定\"朝鲜有新冠病例。 而不少外媒则援引\"消息人士\"、\"脱北者\"等人士的消息，声称朝鲜存在瞒报。 （图说：韩国《ohmynews》发表文章的部分内容） 韩国《ohmynews》为此特地刊登一篇题为《朝鲜，新冠疫情死亡100人以上？是谁告诉你的信息？》的长文并指出，所谓的\"消息人士\"在通常情况下也是通过各种渠道打听消息，来源并不一定准确。同时，不少外媒存在强烈的政治色彩。 该文总结称，\"如果报道中出现这一类人，请大家再用心看一看，区分这是事实，还只是传闻。\" 黑龙江省社会科学院东北亚研究所所长、研究员，东北亚战略研究院首席专家笪志刚也向东方网・纵相新闻解释，目前，国际社会存在两种看法。第一种是认为，朝鲜虽然医疗体系脆弱，但未雨绸缪，防疫工作积极主动，而且当地人口流动性较弱，\"0感染\"的可能性存在。 还有一种观点则认为，存在确诊，以欧美国家的智库为主。不过，他认为，即便是第二种情况，朝鲜的确诊规模也程度不大，是可控阶段，朝鲜仍然有底气对外宣称\"0感染\"。 疫情下的寒冬 国际货币基金组织（IMF）发布的最新报告预测，疫情或将给世界带来上世纪30年代大萧条以来最大的衰退。韩国朝鲜问题研究院副校长梁文洙指出，即使朝鲜经济再封闭，也不能摆脱疫情下全球经济停滞带来的影响。 在国际制裁的背景下，旅游经济被外界视为朝鲜最据可操作性的外向型经济突破口。2016年5月，金正恩在劳动党第七次全国代表大会上提出，\"要继续切实贯彻劳动党关于经济建设和核武器建设并举的战略路线\"，并提出要积极发展旅游业。此后，朝鲜不断扩宽旅游项目，丰富旅游内容。今年年初，当地阳德温泉文化休养地也在年初竣工并开业。 （朝鲜阳德温泉文化休养地） 然而，\"封锁\"之后，最先受到冲击的正是旅游业。 \"疫情还好是在冬天发生，算是不幸中的万幸。\"茹家辉这样说道。他告诉东方网・纵相新闻，每年的十一过后，朝鲜旅游业就进入淡季，每次成团人数都少于10人，下一波高峰要到第二年的清明节左右。而疫情爆发前，他最后一次带团入朝鲜是12月底，1月3日返回中国。 茹家辉表示，朝方的取消通知发布后，业内人士都感觉\"晴天霹雳\"。他表示，朝鲜国际马拉松是一个赴朝旅游高峰，以全球马拉松赛事为主的体育公司推出的旅游项目，客单价最高可达1万2千元左右，成团人数可多达上百人。\"我们公司预定的客人不多，但火车票签证费打了水漂，大概损失了1万元左右。\" 目前，茹家辉所在的旅行社已全面停工，但他们并未因此而闲着。团队正忙于策划开发新的旅游线路等其他活动。\"看疫情势头，我们自己评估，到7、8月，（旅游业）也不一定缓和。\" 另一位不愿透露姓名的朝鲜旅游业相关人士向东方网・纵相新闻透露，目前，正值朝鲜春耕，一部分待业中的朝鲜当地导游也没有闲着，而是前往农村帮忙。 国际贸易中心（ITC)）进出口情况资料显示，今年1月，朝鲜对俄罗斯的进口额相比去年1月，同比减少57%。韩媒指出，中国一、二月份对朝鲜的进出口额，也同比大幅减少。 赵斌告诉东方网・纵相新闻，国际制裁下，对朝合法贸易的品类很少，对朝贸易机构也逐年减少，目前已经不足上千家。1月25日，贸易口岸关闭后，他的销售额至今仍未突破零的纪录。当然，这也是业内的普遍情况。 （图说：朝鲜保健省副相金亨勋，截图自《朝鲜新报》） 朝鲜的防疫工作还在如火如荼地继续。保健省副相金亨勋此前接受旅日朝鲜人总联合会机关报《朝鲜新报》采访时表示，直到可以正确且有效地治疗并治愈该病毒，否则朝鲜不会开放边境。 朝鲜抗疫之路：难以被模仿 在采访过程中，几位受访者也和记者分享了对朝鲜抗疫的看法和感悟。 王林称，开学延期，对一些大四的学生影响比较大，要写论文，但很难联系教授。留学生也无法像其他国家那样\"上网课\"。不过，朝鲜\"一刀切\"的做法，减少了人员流动，避免留学生因为疫情恐慌等因素往返引发疫情。 \"我看到身边一些在欧美国家留学的同学纠结要不要回国，就很庆幸自己不用担心这样的问题。中国驻朝大使馆方面也多次发来消息，督促我们不要荒废学业，科普防疫知识，大家都很安心。之前和越南来的留学生聊天，他们也有相同的看法，目前也都待在家中。\" （图片由受访者提供） 赵斌则提出，\"朝鲜的防疫原始，但有效，无法被模仿，独一无二。虽然目前没有松动的迹象，但我相信，只要中国疫情继续保持平稳，朝鲜继续严防输入，保持0记录，中朝贸易会优先开放。\" \"在联合国的长期制裁下，朝鲜的防疫可圈可点，很不容易。\"笪志刚认为，目前，东亚国家陆续\"中招\"的情况下，朝鲜如果能继续保持无感染记录，将成为东亚的奇迹。\"我希望朝鲜能够继续巩固战果。同时，也希望西方国家不要戴着有色眼镜看朝鲜，可以分析，但不要故意抹黑。\""],"title":"朝鲜抗疫：难以模仿的东亚“奇迹”"},{"date":"","paragraph":["4月18日，北京宣布实行京津冀健康状态互认，健康码“未见异常”状态可在京津冀地区通行。随即，19日，北京市经信局也介绍了北京“健康宝”新用法。 4月20日，北京再发疫情防控新政，在津冀地区连续住满14天的来京人员、北京市往返津冀人员，不再实行居家观察。 随着近几天北京“健康宝”使用范围及出入京管控政策的持续调整，大量关心相关政策的读者朋友也根据自身具体情况，向知道君提出了许多问题。其中，既有京津冀通勤人员、也有外地来京人员；有想来探亲的，有要来工作的，还有要来看病的。而朝阳区被列为疫情高风险地区，一些读者也对出入朝阳有疑惑。 知道君在回复中发现，其实不少读者的情况是类似的，大家高度关注的问题也比较集中。知道君又梳理了一遍最新政策，并咨询了一些相关负责人，再分门别类地为大家进行一次集中解答。 以下提问均来自北京知道读者 关于北京“健康宝”使用 1 @独家记忆： 北京健康宝怎么申请？ 知道君： 在微信小程序或支付宝小程序中搜索“北京健康宝”，微信小程序首次使用需输入姓名、身份证号并刷脸，支付宝小程序直接刷脸进入。 2 @V5江湖L： 外地人到北京后，怎么办北京健康宝？ 知道君： 北京目前已经认可天津河北的健康码状态。在天津、河北全区域的低风险地区连续驻留满14天（需要连续驻留满14天，避免跳板进京）的人员，以及北京往返天津、河北低风险地区的人员，进京后从微信或支付宝打开“健康宝”，在弹窗提示页面点击“继续”，通过查询国家政务服务平台进行行程记录及风险地区验证。 3 @秋天的风： 家有老人，怎么帮他们办健康宝？ 知道君： 老人的健康宝，可以由子女代办，微信或支付宝搜索北京健康宝，选择他人健康状态，进行人脸识别，填写姓名、身份证号信息，可获取其健康状态。除了自己，在健康宝上可以给4名其他人代办。 4 @长江黄河： 北京健康宝里，怎么填写过去14天的行程？ 知道君： 在健康宝通过“国家政务服务平台”查询状态时，需要填写过去14天到访地，需要使用者将自己的行程轨迹提交至国家平台进行比对。如果使用者不确认自己过去14天的行程轨迹，“国家政务服务平台信息查询”页面底端提供了查询服务。使用者可以在填写前按页面引导进行查询，即可获取14天内停留4小时以上的地市，正确填写提交，即可获得相应状态。 5 @小刚： 刚才试了一下北京健康宝，也查询了国务院的行程是绿色的，但是北京健康宝还是提示我有进出京记录，我十多天以前去过河北。这是咋回事？ 知道君： “健康宝”后台数据来源于卫生健康、公安、边检、社区、民航、铁路等多领域，因多部门数据更新、多节点工作部署需要一定的时间，可能出现部分人员“健康宝”状态更新延迟的情况，等待1-2天即可获得相应状态。 关于北京社区防控 6 @坚强： 80多岁的老人从1月份来的丰台，现在要回海淀家里，没有手机，扫不了健康码，要隔离吗？ 知道君： 从海淀到丰台，没出北京，而且是回老人自己的家，咨询下社区如何办理小区出入证。应该不涉及隔离的问题。老人没有健康码，子女可以代办，具体做法参照上文。 7 @杨柳： 请问朋友在北京另外一个小区，已经过了隔离期，现在出示健康宝，可以来我这边的小区见面吗？ 知道君： 按照现行社区管理规定，不能这么做。最新推出的健康宝新政，是为了方便复工复产，方便京津冀区域人员流动的。在社区管理方面，仍然是要持出入证进出的，目前快递员、家政等进出也需要办理出入证。 8 @品味： 北京市社区、村庄啥时候能凭健康码自由出入呢？ 知道君： 目前还没有时间表。请关注政策变化，并询问要去的社区、村。 关于京津冀人员流动 9 @为了更好的明天： 我儿子是河北的，在京工作好几个月了，能回家吗？再返京时需隔离吗？ 知道君： 按照北京健康宝新规，从北京回河北，再回北京，不需要隔离。不过，北京市朝阳区目前是疫情高风险地区，到外地去可能需要隔离，请提前咨询目的地相关单位。 10 @奔驰天下： 在北京上班，五一放假想自驾回趟河北沧州老家，回北京后用做核酸检测和隔离吗？ 知道君：不需要。从4月12日起，北京要求外地来京人员，在入住酒店前，需有过去7天内的核酸检测阴性证明。对于京津冀居民回社区，没有对核酸检测做硬性要求。 11 @任静娴： 公婆常住天津想来北京，需要隔离吗？ 知道君： 按规定，天津、河北居民到北京，北京居民从津冀两地返回北京，都不需要隔离。河北天津居民获得北京健康宝无异常状态的办法，参照上文。 12 @卢欧文豪：请问浙江人去河北隔离了14天，回北京社区还需要再次隔离吗，需要什么证明吗？ 知道君：已经在河北待满14天了，再来北京就不需要隔离了。到北京后，在北京健康宝操作好，就可以了。具体是否需要证明，请咨询北京的社区。 13 @淳： 我从河北去杭州出差一趟，然后返回河北，再去北京，需要隔离吗？ 知道君： 看您回程在河北是否待满14天，如果满14天了就不用，如果没满，仍需要隔离。 14 @圆圆： 我是河北的，现在去北京就医，弄好北京健康宝后还需要核算检测吗？或者还需要别的程序吗？ 知道君： 从河北来北京社区，不需要隔离了，政策执行有先后，有的地方可能有滞后，您提前问好。需要使用北京健康宝，不需要核算检测。如需就医，请提前打电话，询问医院政策。 15@.： 请问如果美术生去集训呢，我是河北的。 知道君： 河北的来京是可以的，住社区里不需要隔离，住酒店不需要核酸检测。培训班人员聚集，目前仍然有管控要求。一定要向培训班所在地市场监管部门确认，是不是允许。否则花钱事儿小，耽误你备考问题就大了。 16 @Crystal： 长期在京的外国人可以随便出入京津冀吗？ 知道君： 目前北京对于长期居住北京的外国人与其他居民一视同仁，只要健康宝状态无异常，没有其他限制。 关于外地来京/返京 17 @ ： 请问北京人从外地回北京需要在家隔离还是集中隔离？ 知道君： 您如果是从河北天津回北京，按照最新规定，已经不需要隔离了。如果是从河北天津以外的国内其他低风险地区回京，家里有条件可以选择居家隔离14天；没有条件的可以选择集中隔离14天。因为集中隔离是需要自己付费的，比如每天300元，因此政府部门一般会尊重您个人选择，不会强制您集中隔离。 18 @LiYa： 请问从深圳去北京出差有健康码及核酸检测结果，能正常进出办公场所吗？ 知道君： 如果你所在地区是低风险地区，那么，你来京去办公场所是可以的。按照北京市五部门的通告，对持有“北京健康宝”健康状态为“未见异常”的人员，进出商务楼宇、商超、餐馆、工厂、工地、公园景区、各类门店等场所，乘坐公共交通工具，进出社区、村等开展复工复产活动，无需提供其他防疫相关健康证明材料。如果担心物业另有规定，请您提前咨询一下。 19 @幸福=你+我： 请问一下，我们西藏也是低风险的地方。如最近去北京需要隔离多长时间？ 知道君： 除了河北天津，其他地区来北京的社区都需要隔离14天；如果是商务旅行或者旅游，住酒店，那么请提前备好核酸检测阴性证明。 20 @lydiapolaris： 尽快实现京沪互认吧，上海一直认北京的，为什么北京不认上海呢？ 知道君： 京津冀联防联控有基础，便于实现健康码互认。如果京津冀健康码互认实施后，各方面效果都不错，可能会有进一步措施。 关于朝阳区出入 21 @范佩西： 在朝阳上班，不住朝阳。这种去外地算从高风险地区来的吗？ 知道君： 朝阳区因为累计病例超50例，近14天有聚集性疫情，被列为了疫情高风险地区。目前我们了解到的一些社区的情况是，不管是在朝阳区工作还是居住，进入都得隔离；也有外地对有朝阳区旅居史的人员采取同等管控措施。 22 @二水就酱： 现工作地是北京朝阳区，下周可以去天津出差吗？到天津需要隔离吗？回来需要隔离吗？ 知道君： 昨天知道君询问天津某社区得到的回复是：目前北京市朝阳区为高风险区域，不论是居住还是工作在此的人员，返回天津同样需要隔离14天，但具体是集中隔离还是居家隔离，尚未明确。所以去天津如果要进社区，咨询一下社区；如果住酒店，咨询一下酒店政策。 23 @张公子： 在朝阳区居住的五一可以去河北省吗？如果去了需要隔离吗？再回北京的时候还需要隔离吗？ 知道君： 昨天石家庄某小区居委会告诉知道君，目前社区对于返乡人员会进行劝阻，如果一定要返乡，则不论是在北京市朝阳区居住还是工作，返回之后都需要进行集中隔离。费用自理。所以如果是回家，先咨询社区；如果是去旅游，最好提前咨询酒店和景区。 24 @思南： 所以朝阳区的我，这个五一又不能出去了，对吗？ 知道君： 理论上，是的。目前，广西、云南昆明、西藏拉萨等地都对北京市朝阳区居民前往当地采取了新的管控措施。比如，广西表示，凡是14天内有朝阳区旅居史的人员，须持有当地健康绿码和7天内核酸检测阴性结果证明方能入桂；昆明和拉萨则需要集中隔离14天。 新京报记者 沙雪良 编辑 吴娇颖 樊一婧 校对 危卓"],"title":"京津冀健康状态互认后，关于进出京的24个快问快答"},{"date":"","paragraph":["（4月20日，朝阳城管检查商场内防疫措施。图据北京日报客户端） 昨天，“北京市朝阳区成为疫情高风险地区”在朋友圈刷屏。在昨天下午的北京市新冠肺炎疫情防控工作新闻发布会上，市疾控中心介绍了相关情况。按照国家《关于依法科学精准做好新冠肺炎疫情防控工作的通知》要求，各地需要根据当地新冠肺炎疫情情况进行风险分级和分类防控，高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。照此标准，4月14日，朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。 被列为高风险地区，上述两个标准缺一不可，而聚集性疫情则是当前朝阳区成为全国唯一高风险地区的直接原因，这无疑为市民再次敲响“别聚集”的警钟。不扎堆、不聚集是遏制疫情反弹的有效措施，因某一个人的不自觉或者密切接触者的侥幸心理，而让一个地区列为高风险地区，既是对自己和亲友不负责，更是在给整个防控大局拖后腿。 朝阳区的3例境外输入关联病例，是14日确诊病例的家庭内密切接触者。首次通报这起境外输入病例时，称“患者解除隔离后与父母、弟弟、外公及1位保姆共同生活，独自居住在一个房间内，单独用餐，未外出”；仅仅一天时间，他的母亲、弟弟和外公相继确诊，印证了当事人所谓独自居住、单独用餐等陈述，都是有水分的；后来通报的隔离观察期满回家后，“曾与家人共同就餐，与家人近距离接触”，才是实情。近日，哈尔滨出现更为严重的聚集性疫情，并且“跨省传播”，已导致至少41人确诊新冠肺炎、21人成为无症状感染者。据新华社报道，3月29日的一场聚餐初步被认为是造成这次“链式”传播的关键节点。 疫情防控是一场硬仗，不是胆子大病毒就会害怕，不是运气好病毒就绕着跑，人多聚集只会给病毒创造更多机会。可是，视疫情防控规定于无物，隔离期间擅自外出甚至聚集的人不在少数。3月下旬以来，北京市根据群众监督和有关排查线索，通过小区出入口排查、调取录像、向本人核实等方式，调查核实了49名居家观察人员违规外出情况。有人不仅违规在小区内活动，还乘地铁到商场购物、聚餐；有人自驾外出与他人会面；还有人破坏门磁后骑自行车到银行取款，乘出租车到商场与他人面谈业务。最好的朋友之情是时时处处为朋友着想，最好的合作伙伴是能设身处地替对方负责，如此孟浪，离病毒很近了，也离友尽不远了。 事后的处理固然必要，事前的防范更加重要。北京市对49名违规外出者都做了严肃处理，包括社区会同民警对其训诫，转送集中观察并做核酸检测、重新计算14天观察期。同时，北京市也决定将继续用好人防、技防手段，发挥群众监督作用，进一步强化居家和集中观察人员管理。教育提醒到位、防控篱笆扎紧、惩罚处理从严，让居家隔离人员不想、不能、不敢擅自外出，出现聚集性疫情的可能性自然大大降低。 来源：北京晚报|记者 贾亮 编辑：贾亮 流程编辑：吴越"],"title":"朝阳被列为高风险地区，再次敲响“别聚集”警钟"},{"date":"","paragraph":["武汉雷神山医院4月15日正式“休舱”关闭，最后的4名危重症患者新冠肺炎病毒检测全部转阴，但因严重的并发症和基础疾病，被转入武汉大学中南医院ICU继续救治。4月20日，传来好消息，其中一名六旬患者已经摆脱呼吸机，生命体征平稳，意识清醒。他用纸笔写了一封信，向医护人员表示感谢。 武汉大学中南医院ICU里的患者写感谢信致谢医护 李晗 图 61岁的刘先生家住武昌，曾经患有肺结核、哮喘等疾病。今年1月14日，他出现咳喘等不适，一周后身体发烧38.1度，1月底到医院检查确诊为新冠肺炎。 住院治疗期间，他的身体情况逐渐恶化，氧合指数等指标直线下降，通过气管插管呼吸机辅助呼吸却效果不佳，2月18日，医生为他采取气管切开呼吸机辅助通气，然而刘先生的身体状况并未明显好转，3月上旬还哮喘发作。 武汉大学中南医院ICU里的患者写感谢信致谢医护 李晗 图 3月12日，刘先生被转入武汉雷神山医院ICU病房，并由武大中南医院“ICU战队”负责继续治疗。医护人员为他进行抗感染、纤支镜吸痰等综合治疗护理，经过近一个月的救治，刘先生生命体征基本稳定，意识逐渐恢复，从3月底到4月初，刘先生三次新冠病毒核酸检测均呈阴性，意味着他的新冠肺炎已经治愈。 然而，刘先生肺功能尚未完全恢复，仍未能摆脱呼吸机辅助呼吸。4月14日，他从雷神山医院转入武汉大学中南医院ICU病房，继续接受治疗。 虽然更换了救治地点，但守护在他病床边的依然是同一批医护人员。他们每天为刘先生进行治疗，帮助他恢复肺功能的同时，还想方设法帮助他恢复身体机能。由于长期卧床导致肌肉萎缩，医生用特制的哑铃、康复自行车等工具，帮助卧床的刘先生每天定期锻炼肌肉。 4月20日，刘先生摆脱呼吸机，生命体征平稳，正式脱离生命危险，并可以在医护人员的搀扶下坐起，预计本周可以转入普通病房。 “没有中南医院医护人员的无私奉献和责任担当，就没有我的‘再生’……”4月20日上午，医护人员在为刘先生进行康复训练后，刘先生含泪向医护人员致谢。由于身体较为虚弱，持续说话有些困难，他找医护人员要来纸笔，颤巍巍地写下一封感谢信。 武汉大学中南医院ICU里的患者写感谢信致谢医护 李晗 图 中南医院ICU主任彭志勇介绍，雷神山医院最后的4名患者转入中南医院后，身体状况一天天好转。近日还有7名从金银潭医院转来的新冠肺炎治愈的重症患者，后续治疗也较为顺利，已有1名患者脱离生命危险。"],"title":"武汉雷神山医院休舱后：转出的六旬患者脱离危险，写信致谢"},{"date":"","paragraph":["根据Worldometer世界实时统计数据网站，截至北京时间4月20日17时，美国新冠肺炎确诊病例累计764265例，累计死亡40565例。其中，纽约州累计确诊247215例，累计死亡18298例。 美国从最初的1例确诊病例到目前76万例确诊病例，用了三个月的时间；而纽约州，从出现1例确诊病例到目前24万确诊病例，仅仅用了一个半月的时间，其中一半确诊病例出现在纽约市。 根据纽约市政府网站，截至当地时间4月19日13时30分，纽约市累计确诊129788例，累计死亡8811例。 纽约市确诊病例增长图。/ 纽约市政府网站 “大流行病席卷了整个医院，我知道医生很快就要决定谁能够获得‘生的可能’了”。 纽约市一家医院的急诊室医生欧阳海伦，将疫情期间所撰写的日记，刊登在《纽约时报》4月14日的报道之中。作为亲历者、见证者，她的日记记载了纽约疫情在一个半月的迅猛发展。 疫情初期：纽约确诊1例，美国死亡2例 据CNN报道，当地时间3月1日，纽约州州长安德鲁・科莫宣布，纽约市出现第一例确诊病例，该患者是一名30多岁的女性，来自曼哈顿地区，曾有过伊朗旅行史。 安德鲁科莫表示纽约出现第一例确诊病例。/ 推特截图 科莫在社交媒体推特上发文称，“这名患者出现了呼吸道感染的症状，但病情不严重，回到纽约之后就一直处于隔离状态”。科莫表示，这是预料之中的事情，就像我一开始说的那样，纽约出现确诊病例只是时间问题，但人们没有必要过度恐慌”。 3月2日，纽约市就出现第二起确诊病例，该患者在一家律师事务所工作。3月4日，至少9名与该律师事务所有联系的人确诊，包括第二起确诊病例的妻子、儿子和女儿。也就是在2日的时候，美国报告了第二例死亡病例。 作为亲历者的欧阳海伦医生，那时正在巴基斯坦。尽管距离美国有11000公里，但她仍然担心着纽约市各大医院的急诊室情况。为更加了解新冠病毒，她辗转联络到意大利研究重症患者的临床流行病学专家Guido Bertolini。 海伦写道，“Bertolini告诉我，当他第一次看到伦巴第大区确诊病例相关信息的时候，他无法相信，因为数字太庞大了！所以，他选择自己去实地了解情况”。 “第二天，Bertolini就带着米兰的一名急诊医生，驱车前往至伦巴第大区北部城市洛迪。他看到病人在房间里的每个角落，以各种可能的方式在吸氧。本来个体吸氧机是为一个病人设计的，但在那间病房里，4名患者共用一台吸氧机”。 伦巴第大区是意大利最富有的地区之一，但即使在这里，仍然没有足够的医疗资源来帮助患者。 “Bertolini知道，医生很快就要决定，谁能获得生的可能了，他想帮助医生作出更好的选择。于是他与其他专家一起，制定了一系列的措施，包括谁能进入急诊室接受治疗”。 “如果患者已经超过80岁，或是某个器官无法正常工作，又或者是阿尔茨海默的症状已经发展到相当严重的程度，那么这些患者就不太可能进入急诊室接受治疗。但这个规定的前提是，确保生存机会最高的年轻人和尚未患有基础性疾病的患者，获得优先权”。 向Bertolini了解疫情状况之后，欧阳海伦医生就回到了纽约。她在当时得到的建议是，对出现相关症状的患者进行病毒检测，也就是说，即使患者没有相关流行病学病史，也能获得检测的资格。 然而，美国那个时候拥有充足的检测试剂盒吗？ 当地时间3月5日，美国副总统彭考察了位于明尼苏达州的3M工厂。在接受媒体采访时，彭斯表示，“我们目前没有足够的检测试剂来满足需求”。缺少病毒检测试剂盒，成为美国政府应对新冠疫情的关键问题。 3月中旬，新冠病毒让医护人员“无处可逃” 据CNN报道，截至3月15日，纽约市出现4例死亡病例，确诊病例已达330例，几乎占全州确诊病例的一半。 纽约市市长比尔・德布拉西奥宣布，将从3月16日至4月20日，关闭纽约市所有的公立学校；3月23日起，开始线上远程课程；同时，还将为一线医护人员的孩子提供特殊场所，以缓解照看儿童的压力。州长科莫也表示，纽约市及周边三个县的公立学校也将在本周之内关闭。 科莫指出，纽约市的学校将在这周内关闭。/ 推特截图 3月15日，疾控中心发布防疫指南，“在接下来的8周之内，应取消或推迟50人以上的活动”。 欧阳海伦医生每天召开与新冠病毒有关的会议。她在日记中写道，“一位同样在急诊室工作的医生提出了一个问题，根据其他国家的经验，如果新冠肺炎患者出现了心脏骤停的症状，那么该患者将很难存活。在医疗设备短缺、医护工作者也有可能感染病毒的情况下，我们是否应该继续救助？当其他医生提出这样的问题之后，我的第一个想法是，了解患者的年龄。我没想到，我们这么快就面临着与意大利医生同样的问题”。 “但是我知道，距离美国疫情的全面暴发还有几周的时间，我应该努力地储存口罩、面罩和防护服”。 医护人员正在检查确诊患者情况。/ CNN官网截图 欧阳海伦医生的老师曾记录过急诊室医生的心理变化，“作为一名急诊室医生，任何人在任何时候都可能发生一些情况，但我从未像现在这样，感觉自己容易感染或是暴露在病毒面前。新冠病毒，夺走了我全部伪装”。 医院无更多病床，轻症患者在家隔离 据CNN报道，当地时间3月22日，特朗普宣布，已经激活纽约州、加利福尼亚州和华盛顿州的国民警卫队，同时指示联邦紧急事务管理局提供4个联邦医疗站，为纽约州提供1000张床位。纽约州长科莫也于22日宣布，为扩大纽约医院的救治能力，取消所有非关键手术。 这时，纽约市的确诊病例已达9045例，全美确诊病例达32149例，至少400人死亡。 欧阳海伦医生听到了一些传言：纽约市已有3家医院的呼吸机短缺；13名新冠肺炎患者在24小时内死于同一家医院；停尸房已经没有空余的地方储存遗体，因此，冷藏卡车开始到医院运送遗体。而她正在尝试让两名患者共用一台呼吸机。 欧阳海伦医生记录到，“我不敢相信我们已经发展到这个地步，患者们涌进医院，靠着氧气瓶存活，医护人员也已经不堪重负。然而尽管如此，在混乱的急诊室中，似乎也无法避免感染，你必须是无懈可击的。为了8个小时的轮班，我会穿上所有的防护设备；在12个小时的轮班中，我仅仅会脱下2次防护设备来吃一些东西”。 “有些护士会在尚未佩带口罩的情况下，为两名患者插管，因为已经没有多余的口罩了；我的其他同事开始学习制作口罩；医生助理会在烤箱里烘烤口罩以达到消毒目的”。 “我们医院的病床已经达到饱和状态，我们收到了新的临床建议，如果病人的氧含量略低于正常值，同时尚未出现明显症状，就让他们回家进行隔离。其他医护人员告诉我，在纽约全市范围内的医院，每天会有300名到达医院后、尚未接受治疗就已死亡的病例。与此同时，越来越多的医护工作者开始住院接受治疗”。 3月24日，美国单日死亡人数达到163人。这是自新冠肺炎疫情暴发以来，美国“最致命”的一天。但此后，美国单日死亡人数连连上升。 白宫冠状病毒反应小组协调员黛博拉・比克斯于3月24日表示，美国政府对纽约市和纽约大都会地区的疫情状况深感关注，同时敦促所有可能离开该地区的人进行自我隔离。“在美国，大约56%的确诊病例来自大都会地区”。此时，纽约州成为疫情“重灾区”。 然而这周，纽约市的话题发生了转变，大家都在讨论谁能够获得呼吸机的问题。欧阳海伦医生的同事表示，她不打算给一名80岁的患者插管治疗了，这个病人无法说话也无法走路，如果不再给这名患者插管，那么30岁的病人就能够使用呼吸机了。“虽然这听起来很无情，但我们都同意她的看法。尽管这位30岁的病人还没来医院进行治疗，但他们肯定在来的路上”。 3月下旬，美国确诊人数成为全球最多的国家 3月26日，美国确诊人数超过意大利，成为全球确诊病例最多的国家。美国外科医生对CNN表示，在这个时期，就算增加医疗设备也不能解决疫情危机。26日，美国超过24个州报告了超过100例的新增病例。其中，纽约州单日新增6447例确诊病例。 欧阳海伦医生此时无法再还原出急诊室原来的样子了。“每一个年龄段的患者都在呼吸机上；所有患者的家属和朋友都已经被禁止进入病房了；大多数病人都病得很重，不能说话；少数的轻症患者也戴上了口罩”。 “我上班后，有人问我，‘医生，能送这名患者去停尸房吗’？另一名医生和我对视一眼，停尸房？谁刚刚去世了？显然，另一名患者在等待床位，而刚刚死亡的这名患者家属，决定不再采取救治措施”。 “几天前，这家医院还只有少数的新冠肺炎患者，但突然之间，我们似乎变成了一家治疗新冠肺炎的医院。每个前来进行病毒检测的人都是阳性，偶有一两个出现症状但病毒检测呈阴性的，我们都会按照新冠肺炎病例来对待”。 据CNN报道，此时，纽约市曼哈顿区的中央公园东侧，已经搭建起“帐篷医院”，3月31日晚间已经投入使用。 纽约中央公园搭建的帐篷。/ CNN视频截图 这座野战医院由纽约西奈山医疗系统和撒马利亚基金会共同运营，约占地4600平方米，共搭建14顶帐篷，设立68张病床，配备10台呼吸机。 4月初，纽约州对病毒检测试剂进行测试 据CNN报道，当地时间4月5日，纽约州长科莫表示，纽约的医生正在与美国食品和药物管理局合作，测试一种新冠病毒疫苗。同时，还正在测试一种能够快速进行病毒检测的试剂，旨在保护弱势人群和即将复工的人们。 科莫还表示，纽约市的医生正在“被要求做不可能的事情”，新冠肺炎疫情给卫生保健系统带来了巨大的压力。此时，纽约州共报告了122031例确诊病例，其中，67552例来自纽约市。 美国疾控中心也开始改变态度，呼吁民众在难以维持社交距离的场合佩戴口罩，并在网站中发布自制布口罩的教程。 纽约大都会地区运输局发言人亚伦・多诺万表示，截至4月5日，至少有22名纽约市地铁工作人员因新冠病毒而死亡，在大约7.4万的工作人员中，有1092人的病毒检测呈阳性。纽约疫情仍然“不容乐观”。 纽约一家急诊室内部场景。/ CNN视频截图 欧阳海伦医生写道，“我很难向我的朋友和家人解释什么，因为任何地区的人都不会清楚，纽约到底发生了什么，就像意大利其他地区的人们，不清楚伦巴第大区的疫情状况一样”。 “这个时候，我已经被分配到另一家医院进行工作。我看到三名80多岁的患者，并排坐在担架上，每个人都带着氧气面罩，神志不清，四肢在空中摆动。然而，没人能够为他们提供帮助。这里的护士们也都被确诊，剩下的医生则帮着照顾其他病人”。 “我工作的医院通知我，现在可以开始对那些出现新冠肺炎相关症状的医护人员进行病毒检测。我想着，终于到这一天了”。 4月6日，纽约州的封锁命令再延长两周，学校继续停课至4月29日。 4月中旬，纽约疫情正趋于“稳定” 4月15日，州长科莫在疫情简报会上表示，要求所有民众在公共场合必须配戴口罩。这项命令已于4月17日正式生效，市民在无法保持安全社交距离的公共场合都必须遵守，例如公交、地铁、人行道及杂货店等。由于纽约州的病毒检测力度不断提升、医疗设备的增多，纽约疫情正趋于“稳定”。 科莫在疫情简报会上的讲话。/ CNN视频截图 科莫表示，为缓解其他州的疫情状况，纽约州将为密歇根州提供100台呼吸机，为马里兰州提供50台呼吸机。“我永远不会忘记全国各地人民，在纽约州疫情严重的时候所提供的帮助”。科莫认为，只有病毒检测的人数越多，才能更快的恢复经济发展。 美国国家过敏和传染病研究所所长安东尼・福奇指出，美国的疫情正趋于平缓。除了少数几个尚未达到峰值的城市之外，其他地区的疫情都渐渐“稳定”。 福奇指出，“即使是在纽约，入院、住院和进行重症监护的患者数量也都开始减少。希望这种趋势持续下去，我是一个非常谨慎的人，但我看到这条路尽头，出现了一丝曙光”。 当地时间4月19日，州长科莫在疫情简报会上指出，“纽约的住院率有所好转，如果数字和趋势都可信，那我们就已经度过了疫情峰值。目前来看，我们已经处在疫情下降阶段，能不能持续还取决于我们下一步的行动”。 此外，纽约州将启动国内最大规模的抗体测试，以更好地了解纽约州民众感染新冠病毒的数量。 回溯疫情：为什么纽约市成为疫情“重灾区”？ 据《纽约时报》报道，纽约市及其周边地区，不可避免地成为美国新冠肺炎疫情的“震中”。人口密度、对公共交通的依赖程度以及不断涌入的游客，似乎都为新冠病毒的传播提供了“便利”。 是什么让纽约市成为疫情“重灾区”？/ 《纽约时报》报道截图 香港大学传染病流行病学教授本杰明・考林表示，根据目前的疫情状况来看，几乎可以肯定，新冠病毒在还没有被发现时，就已经“侵入”这座城市了，而入侵时间大概是在一月中下旬。考林指出，“3月15日至3月25日发现的确诊病例，都是两个多月疫情发展的结果”。 科学家可以通过比较不同时间内采集的病毒样本来了解病毒“入侵”的具体时机，但宾夕法尼亚大学传染病专家保罗・奥菲特博士表示，新冠病毒的传播状态十分“稳定”。 统计学家唐纳德・贝里还指出，“重要的不是确诊数量，而是确诊病例的聚集效应”。假设华尔街的一位高管在新冠肺炎暴发初期就已被感染，通过握手等方式与其他人接触。当他们将病毒传染给其他人时，聚集效应就开始出现。 贝里表示，“纽约市的聚集效应十分明显，构成了一个非常糟糕的局面”。 网友对欧阳海伦医生的日记作何评价？ 欧阳海伦医生的日记，从某些方面来看，能够还原美国疫情的真实状况。但美国网友对这份日记的评价却褒贬不一。 Kubilay Bligi表示，这听起来真像电影。 Kathy Steiner说，我觉得这篇日记点像情景剧，我曾经经历过卡特里娜飓风，但即使是在这个时候，我也认为日记描述的是不可能发生的事情。 Just A Tweet则表示，这就是我们生活的现状。 Mary E Brown认为，这太糟糕了，就像在战争时期发生的事情。 （注：美国的星期日，是一周开始的第一天。） 文/雅卓"],"title":"美国确诊76万、死亡4万，纽约医生日记揭开一线救护真相"},{"date":"","paragraph":["在接下来的日子里，日本民众会否听从政府的呼吁，安心待在家中，不外出聚集？目前谁也说不好。日本疫情的发展趋势会怎样，关键要看即将到来的这两三周。 日本的疫情数字，有时让人看不透。东京奥运会确定推迟之后，确诊数开始加速上升，而每日新增数又忽高忽低。 根据日本官方公布的数字，4月19日日本新增确诊病例374例，累计确诊10795例。较4月9日的5000例左右，确诊数10天翻了一倍。 突破1万例，这个数字相较欧美疫情并不算突出。不过，日本政府还是在16日宣布，全国进入紧急状态。 与此同时，每日核酸检测数量有限、医院防护物资不足、呼吸机数量不够等问题也逐渐暴露出来。东京都知事小池百合子直言：“与新冠肺炎的战斗刚刚打响。” 日本疫情数字（图源：Fast Alert新冠肺炎实时信息） 迟缓 在此前全球多国相继宣布进入紧急状态，并采取“封城”等严格措施之时，日本国内很多人也希望，政府能果断采取类似严格措施，以便尽快控制新冠肺炎。 在疫情最严重的东京地区，小池百合子数次敦促中央政府尽快采取措施。但日本政府还是一直拖到确诊数即将达到1万，才宣布紧急状态。这样的应对措施，被日本媒体诟病为宛如春雨般“姗姗来迟”“软绵无力”。 并且，这个“紧急状态”看来也并不那么“紧急”。虽然电影院、补习班、百货商场、健身房等生活非必需场所均暂停营业，很多人也居家办公了，但在东京居住的岛叔看到，马路上车辆依然川流不息，街上不少人戴着口罩散步、遛狗、跑步，以及去超市采购。 其实，日本的“紧急状态”更多的是针对医疗系统而言。今年年初，日本政府修改了《特别措施法》。根据这一法律，政府宣布进入紧急状态后将加强对医疗体制的管控。各地政府可征用医药品、食品，可为开设医疗设施征用土地和建筑物。 为何日本政府不采取更严格的防控措施呢？4月16日，曾经前往首相官邸与负责应对疫情的官员们进行交流的资深时事评论员田原总一朗在其个人博客上公布了一些情况。 当时，田原总一朗问：“宣布进入紧急状态为何那么迟？”有官员回答：“（因为财政问题）当时大多数内阁成员都反对。” 田原总一朗问：“为何不宣布强制限制民众外出的指令？”有官员回答：“日本二战后的体制就是这样，不能在这种情况下设立惩罚性的规定。那样做的话，有专制之嫌……” 既然无法接受下达强制性措施，日本政府只能一遍又一遍地呼吁大家待在家里“自我克制外出”“保持社交距离”。 但显然，再怎么苦口婆心的劝导也不能保证所有人都遵守相关防控指引。3月31日，日本庆应义塾大学发现有1名实习医生感染新冠肺炎，随后院方在调查中发现，该院前几日有40名实习医生不顾疫情外出聚餐，这批人中最终有18人确诊。 4月6日，就在东京都等9个都府县宣布紧急状态的前一晚，日本防灾担当相武田良太被媒体发现，他出去与自民党议员聚餐饮酒。媒体还捕捉到了餐后武田良太醉酒摇摇晃晃的样子。武田良太事后辩称，自己基本没怎么喝酒。 日本防灾担当相武田良太聚餐饮酒被抓拍（图源：日本Yahoo新闻） 检测 每日核酸检测条件严格、数量不足，是日本民众的另一个担忧。 “政府说增强检测能力，我一直以为只要联系保健所就可以马上进行核酸检测……”一名家住东京都世田谷区的52岁女子向《东京新闻》讲述了自己的无助。 她讲到，4月5日她的丈夫感到身体乏力，第二天体温测量又达到38摄氏度，一咳嗽就会胸痛。9日，这位女子按照日本政府的应对指南，也就是4天如果症状没有好转再联系医院，向当地保健所打了电话。 然而，这位女子和丈夫从早上开始打电话，打了几百次才打通，并被告知需要排队。这位丈夫还发现，他的下属也因为咳嗽厉害而请假，“还不知道自己是否确诊，也许就已经感染其他人了，这种造成疫情不断蔓延的事才是最恐怖的。” 这在日本或许并不是个例。据日本NHK电视台17日报道，当该电视台向东京都23个区的多家保健所询问“从判断有必要核酸检测到进行核酸检测大概需要多长时间”时，尽管所有区都表示“重症患者当天进行检测”，但对于轻症患者进行检测需要等待的时间，墨田区称最长需1周，葛饰区和练马区回答需5天。 不少人认为，日本每日新增确诊数起伏不定的原因之一是核酸检测人数较少。据日本负责卫生健康工作的厚生劳动省统计，从1月15日到4月15日，日本一共对约9万人进行了核酸检测。相比于韩国已有51万人经过检测，该数字明显过少。 除了核酸检测需要花费时间、检测机器和人手不足等原因之外，《日本经济新闻》近日刊发了一篇文章，分析了当下日本难以推动大规模核酸检测的原因。 文章指出，厚生劳动省规定，检测对象必须要满足发烧37.5度以上并持续4天等标准，这在世界各国检测人数迅速扩大的背景下，显得有些另类。而这些标准主要是由厚生劳动省的“医系技官”制定。 在日本，“医系技官”是指拥有医生资格、使用专业知识在保健医疗领域制定政策的技术系行政官员。他们有个特点是，与政治保持一定的独立性，政治官员也较少干涉“医系技官”的人事。 文章认为，在此次的危机应对中，“医系技官”等群体的独立性是造成行动迟缓的原因。他们优先考虑的是“避免医疗系统崩溃”这个选项，从而制定了较为严苛的检测标准。在这方面，其他政治官员基本无可奈何。 4月12日，因核酸检测操作失误，日本爱知县24人被误诊为新冠肺炎阳性，当地政府负责人向民众道歉 物资 “医系技官”的担忧也有一定道理，因为他们发现随着聚集性病例的持续增加，日本医院防护物资不足的问题开始出现。 日本医生会会长横仓义武15日在新闻发布会上说：“N95口罩和防护面罩不足，越来越多的医疗机构无法应对确诊患者。很有可能会出现因为医护人员感染而导致的医疗系统崩溃局面。” 日本媒体报道，4月中旬，东京都墨田区一名80多岁的男子因持续高烧，试图联系救护车以送到医院，然而他跟近70家医院联系后，竟没有一家愿意接收。在9个小时的尝试之后，这位老人只能在医生的建议下暂时待在家中。 “如果家里有没使用过的雨衣，请务必联系大阪府和大阪市政府。我们将收购这些雨衣。”面对防护服不足的现状，大阪府知事和大阪市长14日联合发出这样的倡议。次日，当地政府就收到民众捐赠的雨衣1万多件。 除此之外，重症病床和呼吸机数量缺乏也是当下面临的问题。在世界范围内，虽然日本在人均普通病床数方面遥遥领先，但人均ICU病床数并不高。德国的人均ICU病床数是日本的3倍，而意大利的该数字也比日本高1/3。 并且，由于日本老龄化问题严重，许多病床常年被老人占用。据厚生劳动省统计，目前全国各大医院上报的ICU空床数不到5000张，传染病床数的空床数只有1800张。 在呼吸机方面，根据今年2月日本呼吸学会的统计，全国有22000台呼吸机，除去治疗其他疾病使用的台数，可用于新冠肺炎治疗的有13437台。4月，疫情较严重的大阪、神奈川、福冈、宫城等9个都府县出现呼吸机不足的情况。厚生劳动省正在加紧协调，对各地的呼吸机资源进行调动。 4月7日，东京都等9个都府县进入紧急状态；16日，紧急状态拓展至全国（图源：新华社） 一名在大阪留学的中国学生向岛叔表示，他对日本的疫情比较担心。他所在的大阪至今做不到“应收尽收”，当地政府已将一个肺结核专门医院改为新冠肺炎定点医院，该医院有病床260张，目前只接受以中症和重症患者为主的有症状感染者。 但他身边的日本朋友普遍对疫情持乐观态度。大部分日本人认为，轻症新冠肺炎患者不需要去医院，重症患者也不用太过担心，因为日本医院的医疗水平世界领先。并且，大家平常就戴口罩，也注意保持社交距离，不像欧洲人那样喜欢亲吻拥抱，因而疫情不会像欧美那么严重。 令人颇感忧虑的是，4月底至5月上旬，是日本国内的旅游黄金周，以前大部分人这时会出门聚会、赏花迎春。对此，日本负责应对疫情的官员曾在16日呼吁：“希望所有都道府县，敦促居民从防止疫情蔓延的立场出发，绝对避免不必要非紧急的返乡和旅行等跨县人员移动。” 在接下来的日子里，日本民众会否听从政府的呼吁，安心待在家中，不外出聚集？目前谁也说不好。日本疫情的发展趋势会怎样，关键要看即将到来的这两三周。 文/刘军国（人民日报驻日本记者） 编辑/宇文雷格、在焉"],"title":"侠客岛：全国进入紧急状态，日本的抗疫战走到哪一步了？"},{"date":"","paragraph":["据报道，美国白宫贸易与制造业政策办公室主任纳瓦罗日前接受采访时称，中国以世界卫生组织为挡箭牌隐藏病毒，还囤积个人防护设备牟取暴利。中国外交部发言人耿爽在今天（20日）的例行记者会上表示，仅以中国向美国提供的抗疫物资为例，纳瓦罗的谎言就不攻自破。 外交部发言人 耿爽：说中国囤积个人防护设备更是颠倒是非、指鹿为马。仅以中国向美国提供的抗疫物资为例，他的谎言就不攻自破了。 耿爽介绍，据中国海关不完全统计，3月1日至4月17日，中国对美国提供了各类口罩18.64亿只，医用及其他手套2.58亿双，医用防护服2919万套，护目镜313万副，有创呼吸机156台，无创呼吸机4254台。 外交部发言人 耿爽：中国为美国在华采购提供的便利、中国各界向美国社会提供的捐助得到美国各界普遍赞许。我们奉劝纳瓦罗之流立即停止玩弄造谣、推责的把戏，把精力放在应对国内疫情上。（总台央视记者 申杨 李雯婷）"],"title":"外交部：奉劝美方停止造谣推责的把戏 把精力放在应对国内疫情上"},{"date":"","paragraph":["相比于SARS和汶川大地震，此次的心理救助更加组织化，但与之相对应的是，新冠肺炎所造成的心理冲击在空间和时间范围方面都更深更广，长期封禁的社区生活，反复不定的病情，都给心理的重建和援助增加了难度。 为表达全国各族人民对抗击新冠肺炎疫情斗争牺牲烈士和逝世同胞的深切哀悼，4月4日10时起，全国人民默哀3分钟，汽车、火车、舰船鸣笛，防空警报鸣响。一名市民在武汉长江大桥上往长江中抛洒鲜花，以示哀悼。图/IC 后疫情时代的心理援助 本刊记者/刘远航 已经是下午四点，武汉大学人民医院精神卫生中心门诊前仍然排起了长队。这是4月5日，从大年初三开始，中心的门诊一直没有停过，每次提前一个星期放号，常常是早上几分钟就抢光了。该中心主任、湖北省新冠肺炎疫情防控心理危机干预专家组组长刘忠纯介绍，下周还将再增加一个专家门诊。 “阶段性的急性处理已经告一段落。接下来的两周，我们要下沉到社区，这是我们进行心理干预的重点。后期干预需要政府的主导，也需要整合社会力量，单靠我们是不够的。”刘忠纯对《中国新闻周刊》说。 相比于SARS和汶川大地震，此次的心理救助更加组织化，但与之相对应的是，新冠肺炎所造成的心理冲击在空间和时间范围方面都更深更广，长期封禁的社区生活，反复不定的病情，都给心理的重建和援助增加了难度。 清明公祭是社会心理的节点 在心理咨询师杜�尘�的印象里，2月7日是具有关键性的节点。这一天，李文亮医生去世，社会情绪达到一个峰值。当时疫情处于最严重的时期，不同群体的心弦都紧绷着，恐慌焦虑、抑郁烦闷，以及愤怒和疑惑，都很常见。从封城的1月23日到2月5日的14天里，心理热线共接到了510个电话。 第二个具有节点性意义的时间是4月4日的公祭日。单从数量上看，咨询热线的压力在逐渐降低。3月的前10天，接到了285次，平均不到30次。而到了4月初，每天接到的电话降到了20次，相当于高峰期的一半。 经历了两个多月的封禁，清明公祭抚慰了很多民众的心理，让长久得不到回应的公共情绪有了纾解的回音。“这是一个分界线，它给整个的社会心理一个很好的稳定剂，再到个人去承担家庭和个体的悲伤时，就会有较好的疏导作用。”杜�尘�在接受《中国新闻周刊》采访时表示。他是湖北省心理咨询师协会常务秘书长，在武汉封城当天组织开设了湖北心理热线，是湖北心协参与心理热线的首批心理咨询师之一。 武汉已经进入到后疫情时期。如果说前期的援助以心理危机干预为主，后期的重点则是创伤后应激障碍（PTSD）和哀伤反应治疗。康复患者、逝者家属，以及医护人员，这些特殊人群的心理治疗需要更长久的时间。 在杜�尘�看来，个体有内在的支持系统，社会也有外在的支持系统。当个体的心理防线崩溃的时候，需要社会提供更多的精神堤坝。有时候，心理咨询师需要激发个体的内在潜能，但这需要社会的更多系统支持，包括政府、社区和社会力量。而在4月8日解封前后，武汉正逐步恢复，只是小区的管控仍然严格，心理的解封相对缓慢。 幸存者的愧疚与哀伤 整整一个月后，李建国才得知儿子去世的消息。疫情发生之前，儿子结过一次婚，离婚后带着女儿和父母一起生活。在李建国的印象中，儿子身体很好，从没生过什么病，感染新冠肺炎后，觉得肯定能扛过去。 李建国将孙女和老伴隔离开来，独自照顾儿子，结果也感染了。两人住进了医院的重症病房，李建国在五楼，儿子在十一楼。最后一次联系，是儿子病重时的一通电话，觉得快不行了，让父亲赶快上来。然而他不能上去。儿子住院的时候，留的是李建国老伴的电话，也是她首先得知了儿子去世的消息。 当时李建国仍然处于病重状态，老伴忍着悲痛，决定先不告诉他。一个月后，李建国康复过来，得知儿子已经去世的消息，一个人躲在洗手间的墙根下大哭。他先是感到愤怒，觉得家人不应该瞒着自己，后来理解了他们的决定。从医院转到康复驿站的时候，车子经过自己的家附近，他还是没有控制住，泪如雨下。 3月31日，李建国14天隔离期满，次日就要回到家里。心理咨询师杜�尘�到康复驿站所在的公寓对他进行心理疏导。这是杜�尘�团队为李建国所做的第二次心理危机干预，他们聊了一个小时。李建国吐露自己的担忧，不知道自己回家看到儿子生前的东西，能不能扛得住。 在杜�尘�和团队成员进行心理援助的过程中，新冠逝者的家属被称作失亲者，而更特殊的是李建国这样，亲属之间相互感染，一方去世，另一方活了下来。“幸存者心里会有愧疚和自责，觉得没有照顾好对方。特别是老年人，恨不得说该死的是我，不是你。”杜�尘�对《中国新闻周刊》说。 李建国今年七十岁，儿子刚刚四十岁，孙女不到十岁。白发人送黑发人，这让他感到痛苦。死亡突然被推到人们的面前，杜�尘�说着，做出向前的手势。对于很多逝者家属来说，脑海中的最后印象不是临终的正式告别，而是最后一通来自重症病房的电话，或者是120转运到医院的那一次挥手。 死亡变成了一则突然传来的消息。很多家属因此一开始拒绝承认亲人逝去的事实，或者并不表露自己的悲伤。杜�尘�介绍说，心理干预的第一步是引导失亲者接受事实，宣泄情绪，其次是厘清责任，澄清那些愧疚。 10％的医护人员会留下心理创伤 最近，经常有认识的医生朋友来找刘忠纯，咨询心理问题，这几天就有好几起。随着武汉疫情几近收尾，很多医护人员有了休整的机会，重担一下子挪走，种种心理问题却随之而来，即使休息也无法缓解。 长期的高强度工作让一部分人出现了PTSD的后续症状。他们经历了内心的振荡，在时间过去很久之后仍然会突然惊醒。“我们身体里有去甲肾上腺素，在疫情高峰时产生了一种亢奋感，跟打了鸡血一样，医护群体没有退路，只能顶上去，但是这种亢奋的状态是不可持久的，经过了一个月，甚至是两个月，需要及时休整，否则就跟弹簧一样，失去了弹性限度，就恢复不了了，就算休息，也还是觉得累。从心理的角度来说，这是一种职业耗竭（burnout）。”刘忠纯对《中国新闻周刊》说。 疫情暴发以来，刘忠纯跟全国各地的学术同行保持着紧密的联系，已经合作了多篇文章，发表在国外的专业期刊上，将已有的武汉经验分享给国内外的医学同行。 他们发表于《美国医学会杂志》上的一篇文章对1257名来自湖北本地和外省的医护人员进行了调查统计，总结了常见的心理症状，包括压力过大（50.4％）、焦虑（44.6％）、失眠（34.0％）和心理困扰（71.0％）等等。其中，武汉本地医护人员相对更容易出现心理压力，而女性和中级职称的医护群体面临的压力更大。 压力的来源是多重的。每天看到大量的死亡病例，很容易造成一种失控感。不断扩散的病毒延伸到了对自身的担忧，以及家人的安危。再加上工作环境和内容的临时性变化，以及隔离的状态，这些都成为了心理问题的源头，需要进行及时的危机干预，否则可能变成遗留问题，在疫情结束之后反复出现。 李奇光来自陕西省精神卫生中心心身医学科，是陕西首批心理援助医疗队成员。2月24日，他随队来到武汉，被分配到武昌医院。 一般的医疗队针对的主要还是病人群体的心理需求，但李奇光和他的团队将2/3的精力都投入到了武昌医院的医生和护士身上。他仍然记得，当时武昌医院所有的医护人员压力非常大，情绪也都很不好。 每天下午和晚上，李奇光和同事们在武昌医院的定点酒店接待已经下班的医生和护士，那时候人多一些。5人的心理援助团队配备了精神科医生和心理治疗师，一起进行医护群体的心理危机干预。首先是精神科医生接诊，对严重程度进行初步的判断，然后转给心理治疗师，讨论具体的治疗方式。 一般的危机干预需要10到12次的疗程，但在当下的特殊时期，时间有限，治疗被缩短到3到5次。相比于医生，更常见的是护理团队的心理需求，基本都是女性。她们每天需要应对繁琐的工作，目睹了大量的死亡。 回归社会的心理关口 社区成为了刘忠纯最近关注的重点。由专业的精神科医师作为督导，对心理咨询师进行培训，再由心理咨询师进驻到各个不同的社区，对居民和康复患者进行心理疏导，这种模式目前正在武昌区的13个街道开展，并计划向其他区域推广。 “最了解情况的是社区工作人员和志愿者，他们在我们进行心理干预的过程中起着很重要的作用。咨询师坐在那里不一定有人来找你，需要社工的帮助。”刘忠纯对《中国新闻周刊》表示。 康复患者自己会出现创伤后应激障碍，如果无法及时疏导，可能会在以后反复出现。 上个星期，杜�尘�在一所康复驿站进行心理咨询，一个三十出头的年轻人，长得很壮，但有着明显的PTSD症状。尽管病情逐渐康复，但他变得易怒，出现了暴力倾向，折磨周围的人，也折磨自己，最难受的时候，把腮帮都咬烂了。 过去的一些片段时常在他的脑海里闪回。他说自己死过三次了。第一次是感染初期，他的症状突然加重，吐血，被120急救车送到医院，但到了医院没有床位，只能躺在地上。他的母亲奋力地捶住院部的门。他不忍心，最后咬紧牙，撑着站起来，跟母亲一起回家了。 后来去门诊打针，没打两下，血都漏出来了，这些景象印在了他的心里。住院之后，他原以为自己最多只能活两天，但最终还是挺过了过来。但患病后的那些艰难时刻，却总不时地在脑海里闪回，挥之不去。 杜�尘�给这位康复患者进行心理疏导的时候，首先跟他确认了一个很重要的前提，那就是这些症状是暂时的，属于阶段性的状态；其次，这些情绪的确是应该发泄的，但在宣泄的同时，也要保证自己与他人的安全。 更为普遍的，是很多患者都对重新回到生活正轨有一种恐慌感。刘忠纯跟一些患者和基层管理人员沟通过，有一部分康复了的患者不愿意回去，担心自己可能会受到歧视，周围的邻居会紧张，或者担心复阳，影响家里人的健康。还有少数康复患者准备回家，但是家里人不太愿意接。对于新冠病毒的认知仍然存在诸多的不确定性，这给心理疏导增加了难度。"],"title":"治得好病治不了心：后疫情时代，该怎么补救千疮百孔的心？"},{"date":"","paragraph":["研究人员对这11份病人来源的病毒分离株进行了超深度测序，并且同GISAID数据库的1111个基因组序列进行比较。发现这11位患者分离出的病毒共有33个突变，其中19个是首次发现的新突变。 4月19日，中国工程院院士李兰娟团队在预印本平台medRxiv上发布了未经同行审议的新论文。论文指出，新冠病毒已经出现了能够切实影响致病性的突变，药物和疫苗研发工作有必要把这些突变纳入考虑。 论文重点结论： 新冠病毒株的变异和多样性或被大大低估。 不同变异毒株在细胞病变效应和病毒载量方面差异可达270倍。 一种三核苷酸突变能大大增强病毒的复制速率和致病能力，发现这种突变的病人保持了45天的核酸阳性。 研究人员从粪便中分离出了可以复制的活病毒，这与此前报道不同。 2020年1月22日到2020年2月4日之间，研究人员从浙江大学附属医院收治的11名新冠病毒感染患者身上分离了病毒。这些患者年龄从4个月到71岁不等，其中10名患者有过武汉接触史。 11名患者的流行病学信息 研究人员对这11份病人来源的病毒分离株进行了超深度测序，并且同GISAID数据库的1111个基因组序列进行比较。发现这11位患者分离出的病毒共有33个突变，其中19个是首次发现的新突变。 研究人员写道： 尽管在这项研究中，我们只分析了分离自11个病人的病毒，还是观察到了丰富的变异多样性。 ……这表明新冠病毒株的真正多样性仍被大大低估了。 新冠病毒已经出现了较多变异，而且相当一部分与适应性有关的突变，就富集在病毒S蛋白和人类ACE2受体结合处的界面。 那么关键问题来了： 这些突变是否对病毒的致病性有功能性影响呢？ 众所周知，新冠病毒感染后的症状表现非常复杂，还与病人的年龄、身体状况等因素有关。为了客观评估这些突变对病毒致病性的影响，研究人员决定开展体外感染试验。 他们选择了一种叫做Vero-E6的细胞系，这种细胞系具有与人体细胞非常相似的ACE2受体。他们用所有11个病人来源的病毒分别感染Vero-E6细胞，每隔一段时间采集细胞并检测细胞的病毒载量。 前4个小时内，这些细胞的病毒载量都保持平稳，这时病毒的复制还很少发生。 8个小时后，6号、7号、9号、10号、11号病人来源的病毒载量显著上升。 24小时后，除2号、7号外的所有病毒载量都显著上升，而10号和11号的上升速度比其他都要快很多。 值得注意的是，复制能力最强的10号和复制能力最弱的2号相比，24小时内的病毒载量相差近270倍。 那么，病毒载毒量更高，是否意味着对细胞的杀伤力就越强呢？ 研究人员在48小时和72小时检测发现，病毒载毒量越高，细胞的病变效应和死亡率也随之上升。 11号患者来源的病毒中，出现了令人始料未及的三核苷酸突变，而这种突变在后续实验中表现“强劲”，大大提升了毒株的复制速率和致病力。事实上，这位患者的病毒检测阳性，维持了惊人的45天。这种三核苷酸突变的功能影响值得进一步研究。 最后，与近期报道的“粪便中没有分离出活病毒”相反，此项研究中的3份病毒分离株就来自病人的粪便样本，这表明新冠病毒的确有在粪便中复制的能力。 最后研究人员呼吁，对新冠病毒药物和疫苗的研发，需要尽快考虑到这些累积突变的影响，以避免潜在的陷阱。 幸运的是，截至这篇论文写作时，文中所述的11例病人均已康复出院。 来源： 科学网"],"title":"李兰娟新发论文：找到新冠病毒19个致病性新突变"},{"date":"","paragraph":["当地时间19日下午，巴黎市政府向媒体表示，过去24小时内巴黎水务部门的实验室在27个非饮用自来水采样点中，检测到4个有新冠病毒存在。这是首次公开报道水中有新冠的研究，尽管是非饮用水，但也值得重视。 大概率是因为粪便污染了水。 水中检测到新冠病毒是预料之中的事情，因为新冠病毒本身会在粪便中出现，而粪便随之会排入水中，因此在水中出现病毒也是正常的事情。 在1月31的新英格兰医学中，首次报道了新冠患者的粪便中含有病毒。 The stool and both respiratory specimens later tested positive by rRT-PCR for 2019-nCoVStool obtained on illness day 7 was also positive for 2019-nCoV (Ct values, 36 to 38) 至于病毒如何出现在粪便中，是病毒入血后长时间待在血里可能存在的表现，可能原因是感染过程中可能存在显著的病毒血症期，尤其是当病人本身有腹泻等消化道症状时，粪便中完全可以排出病毒。事实上，在2003年SARS冠状病毒感染的患者中就观察到了这样的现象，很出名的淘大花园事件就是如此 而巴黎这次水中出现了病毒，这意味着巴黎对于污水的处理存在客观问题。 如果废水本身进入了排污厂，那么通过污水处理厂消毒措施，病毒基本上会被消灭掉。 最好的做法应该是闭环循环。 但是如果这个闭环被打破了，粪便等直接排入下水道并汇入到公共水域的情况，需要特别注意，因为这意味着病毒可能存在一定程度的扩散，比如汇入河流湖泊等则会导致可能带来的野生动物、饮水家畜、农村的传播，也可能扩大病毒的传播范围，使得控制难度更高。 巴黎市中心有河流通过，如果粪便污水直接排入或者泄露到了河流里，那么就是一个巨大的扩散。 而最终的结果，可能就是粪口传播形式不断扩散。 由于使用水的不仅仅包括人类，还包括各种牲畜，而已报道很多牲畜都可以感染新冠病毒。 还有什么猫、狗、鼠、驴，猪，海豚，山羊，马，猎豹，都在其中。如果这样下去，那真的是一个大灾难。 当然，这里只是一种可能性，毕竟病毒要感染，还是需要相当的浓度和接触时间。 这个时候，我忽然想到了恒河~"],"title":"巴黎非饮用水系统测出新冠病毒，用水还安全吗？"},{"date":"","paragraph":["硬核内参是腾讯新闻、AI财经社、环球时报、南方日报、财经杂志联合打造的一档围绕通信、科技和互联网领域的优质科普栏目，旨在让专业领域的内容门槛低一点，枯燥的数据化内容有趣一点。 划重点 12008年，盖茨将580亿美元财产捐给名下盖茨基金会，其子女的生活由基金会照顾。 2疫情期间，盖茨累计承诺投入2.5亿美元，用于诊断工具、药物和疫苗研发工作等。 3盖茨和巴菲特曾号召全球富豪将至少一半资产捐给慈善，目前超过160名富豪个人或夫妻加入。 4法国记者曾质疑盖茨借慈善外壳将收入囤积在“避税天堂”，认为盖茨基金会投资项目未带来平等，反而加大贫富差距。 在特朗普宣布暂停资助世卫组织后，比尔・盖茨行动了。 除了发推特驳斥特朗普之外，4月16日，盖茨基金会再次宣布向世卫组织追加捐赠1.5亿美元。据称，这笔资金将用来支援全球对抗新冠肺炎疫情的行动，加快关键医疗物资的采购，投资生产新冠肺炎相关产品的公司。加上此前承诺的1亿美元投入，盖茨基金会在新冠肺炎疫情期间已累计承诺投入2.5亿美元。 在宣布追加赠款的同时，盖茨基金会还呼吁各国领导人携手应对疫情，确保人人享有获得诊断、治疗和疫苗的公平权利。 早在2008年，比尔・盖茨就已经宣布将自己拥有的580亿美元财产全数捐给名下的盖茨基金会，并对外宣称，“我们决定不给孩子们留财产。” 此后，他每年投入近50亿美元用于支持全球的教育、卫生等项目，并在2010年与巴菲特共同发起了“捐赠誓言”（the Giving Pledge），要求参与者以公开信的形式对外承诺，在有生之年或过世后，将至少一半的资产捐给慈善事业。 围绕比尔・盖茨的质疑则在于，他借助慈善基金会的外壳，将收入囤积在“避税天堂”，或用于在美国境外投资，以避开缴纳在美国本土的高额税款。对此，盖茨并未否认，他认为通过富人基金会的方式来扶贫，或更利于改善欠发达地区贫弱的状况。 新冠肺炎期间累计投入2.5亿美元 新冠疫情爆发期间，包括推特创始人杰克・多西、前全球华人首富李嘉诚、前阿里巴巴CEO马云等在内的多位富豪均曾对外发起慈善活动，而其中最引人注目的或是微软创始人比尔・盖茨。 加上在支援世卫组织之前承诺的1亿美元投入，盖茨基金会在新冠肺炎疫情期间已累计承诺投入2.5亿美元。 盖茨基金会称，本次追加的1.5亿美元将被用来加速病毒检测，改善贫困地区社会经济情况，保护脆弱人群，加快针对新冠肺炎的诊断工具、药物和疫苗研发工作等。这笔资金注入后 ，也使得盖茨基金会成为仅次于美国政府的世卫第二大资助者。 此外，盖茨基金会还将从其下设的25亿美元“战略投资基金”中调拨部分资金，通过一系列金融工具解决市场失灵的问题，并激励私营企业开发价格可负担并广泛可及的卫生产品。“这些资金可通过股权投资、贷款和采购数量担保的形式，被用于帮助中低收入国家的卫生系统加快采购医护人员所需的个人防护设备、新冠病毒试剂盒、氧疗仪和其他基本医疗用品。” 声明强调，该战略投资基金获得的任何财务回报都将重新投入盖茨基金会的慈善项目。 此前，特朗普宣布暂停资助世卫组织，比尔・盖茨发推特谴责：“在世界卫生危机期间停止资助，就如听起来那样危险。他们（世卫组织）的工作减缓了疫情传播，如果停止这项工作，没有其他组织可以取代他们。世界比以往任何时候都更需要世卫组织。” 用科技手段改变慈善 \"他更希望人们把他看作爱迪生，但实际上他是洛克菲勒。”在奈飞制作的纪录片《走进比尔：解码比尔・盖茨》的开头，有这样一句话概括了比尔・盖茨的人生轨迹。 作为拥有超过千万亿美元的资产、长期位居福布斯全球富豪榜第二的有钱人，比尔・盖茨庞大的私人财富量已经超过了世界多数国家。坊间流传着比尔・盖茨的传说：如果地上掉了100美元，比尔・盖茨是不会捡的，因为捡钱的一瞬间，他创造的价值已经超过了100美元。 唯有时间这件事，是金钱买不到的。 和每个普通人一样，比尔・盖茨的一天也只有24小时，他作息严谨，每天6点起床，8点开始工作，从不吃早餐，常年阅读大量书籍。他已经65岁了，最担心有一天大脑会停止工作。 他的传奇人生为世人所崇拜，从哈佛大学辍学后，比尔・盖茨凭借Windows系统建立起微软帝国，并在1995-2007年长达13年间坐稳世界首富。查阅福布斯富豪榜，比尔・盖茨的身价达到1049亿美元，如果将他的财富分给世界77亿人口，每人可分得约13美元。 除了会挣钱，在花钱方面，比尔・盖茨也有自己的想法。他遵循投资逻辑和自己的爱好支出，拥有四季控股连锁酒店的半数分店，并投资了牧场和马场；他热衷豪车，收藏了一辆法拉利348和一辆捷豹 XJ6，并花2100万美元买入一架直升飞机，没有游艇。但在生活用度方面，比尔・盖茨似乎并不在意，依然用着40年前配的旧镜框，日常佩戴一只价值10美元的平价手表。 2008年，比尔・盖茨从微软引退后，宣布将自己拥有的580亿美元财产全数捐给名下的盖茨基金会。他对外宣称，“我们决定不给孩子们留财产。”但也有媒体指出比尔・盖茨根本不需要留遗产，因为他的子女均由基金会照顾，完全能实现一生衣食无忧。 从“世界首富”到“世界首善”，比尔・盖茨的华丽转身让外界始料未及。他每年投入近50亿美元用于支持美国公共教育事业、妇女和计划生育，他们帮助HIV患者服用抗病毒药物，为南非的孩子提供廉价、安全的疫苗等等。 免疫接种是一个很重要的议题，也是促进儿童死亡率下降的重要原因。据统计，儿童死亡人数已经从本世纪初的1000万人下降至2017年的500万人，死亡人数减半。截至2018年初，盖茨基金会在疫苗方面共投入了153亿美元。 某个清晨，盖茨夫妇在报纸上阅读到一篇文章，内文提到因为粪便带来的水污染，在第三世界仍有很多孩子因为患上疟疾而夭折。这让夫妇俩改变了基金会的方向，开始关注厕所和下水系统方面的环境卫生。 比尔・盖茨阅读了《世界发展报告》，了解到每年有300万的父母，要埋葬死于疟疾的孩子。“这太难以置信了，如果是我的孩子得了疟疾，我会去找医生看病，但如果我是一名发展中国家的母亲，我的孩子可能会活不下去。”妻子梅琳达盖茨说。 不同于一般的裸捐公益，比尔・盖茨更喜欢用创新的方法解决问题。 他花700万美元发起了厕所发明竞赛，要求参赛者在没有水、电、化粪池的情况下，让厕所运转。其中，有参赛者发明了马桶螺旋装置，能分把尿液和粪便分开，所产生的副产品也只有微少的灰烬。还有的参赛者设计的马桶可以在五分钟内把排泄物转化为饮用水，比尔・盖茨甚至亲自尝试饮下那杯新鲜尿液转换的纯净水。 比尔・盖茨品尝尿液转换的纯净水后，表示“味道不错！” 能够见证的是，今天在非洲国家爱塞内加尔首都达喀尔，欧姆尼处理器已经能够过滤城市1/3的粪便污水，这一处理器，便是在比尔・盖茨的重赏之下研发完成的。然而，这些“不冲水马桶”的造价依然十分昂贵，平均每个成本在5万美元。 慈善，还是伪善？ 2010年，巴菲特的注资宣布将自己名下的多数财产捐赠给盖茨基金会，并使其跃居为世界最大的慈善基金会。巴菲特连同盖茨夫妇一起发起了“捐赠誓言”（the Giving Pledge），要求参与者以公开信的形式对外承诺，在有生之年或过世后，将至少一半的资产捐给慈善事业。 沃伦・巴菲特与盖茨夫妇共同发起“捐赠誓言”。 图 / 盖茨基金会微博 这场“慈善风暴”吸引了全球21个国家、超过160名个人或夫妇签署，其中就有3位来自中国的捐赠人，蒙牛集团创始人牛根生、深圳市海云天投资控股集团董事局主席游忠惠和东方汇泉金融控股集团公司董事局主席董方军。 牛根生是中国大陆首个加入“捐赠誓言”的人士，在宣言承诺中，牛根生提到，“财富越多,责任越大；予人帮扶，于己修善。”问及加入组织的原因，牛根生表示因为此前收到了捐赠誓言方的邀请。 曾公开表示受到比尔・盖茨影响，走上慈善道路的，还有前阿里巴巴CEO马云。 自从去年教师节退休后，围绕马云的身份也开始由商人转向公益，他不再是阿里巴巴的董事局主席，而是转向了阿里巴巴一号公益志愿者，阿里巴巴脱贫基金主席，马云公益基金会创始人，乡村教师代言人等等。 提起比尔・盖茨的公益事业，马云表示“花钱”并不容易。“你看比尔・盖茨很多年以前，当CEO的时候，神清气爽，但是干了两三年公益以后，头发都白了。” 和不少富豪一样，马云并不赞成裸捐，他认为当前中国公益行业的基础设施尚不完善，缺乏法律监管和公益人才的培养。如果你有几十亿，“你不能愚蠢地直接就捐出去，应该想到当人才、组织，整个公益体系全准备好，才能干这个事情。”这一点，想必比尔・盖茨也是赞同的。 白了头的比尔・盖茨，却仍要面对随之而来的质疑。 此前，法国环境调查记者里安内尔・阿斯特鲁克曾推出《盖茨基金会，登峰造极的伪善机构》的调查书刊，引起外界轰动。内文指出比尔・盖茨借助慈善基金会的外壳，将收入囤积在“避税天堂”，或用于在美国境外投资，以避开缴纳在美国本土的高额税款。作者认为盖茨基金会的投资项目并未带来平等，反而加大了贫富差距。 作者给出的依据是，比尔・盖茨的个人资产在2011-2018年间从540亿美元增长至900亿美元，总额增值近一倍；与之形成对比的是，盖茨基金会每年对外支付金额仅为40亿美元，远低于他对政府应该上交的税款。 对于避税这一点，比尔・盖茨“供认不讳”，他承认自己绝大多数投资都在国外，避开了高达290亿美元以上的税款。但他同时表示，减轻贫富差距的方法有两种，一种是政府增加征税，将富人的部分收入匀给穷人；另一种则是通过富人基金会的方式来扶贫。他本人更倾向于第二种，或者认为这种方式更加行之有效。 这是否意味着盖茨的慈善行动并不彻底？或者说，是否只有讲钱捐给政府，才意味着真慈善？在此前的采访中，比尔・盖茨提到，“每个从事贫困救济工作的人都知道，仅仅依靠垂直方法在效益和效率方面有明显的短板。我们召集了25位专家共同探讨贫困问题。他们走进贫困人群，然后作了一份报告，指出什么样的工作和项目会有所裨益。” 盖茨慈善基金的CEO马克・苏斯曼也表示，“慈善不能、也不应该取代公共部门和私营部门。慈善的优势在于检验那些无法通过其他方式得到印证的想法，为政府和企业采取下一步行动探索可行路径。” 除了有关避税的质疑，阿斯特鲁克还就比尔・盖茨投资的企业发起炮轰。他指出，盖茨基金会的投资项目中有35家均列为全球温室气体排放最严重的企业，这对社会总体发展来说有害无益，跟慈善更是不沾边。 “我认为如果我的投资项目是军火、化石能源，或是垃圾食品的话，我就不能自称为是慈善家。事实上，如果我们仔细观察盖茨基金会的投资项目，就不难发现其中包含石油巨头BP、可口可乐、麦当劳，还有一些转基因企业。”，阿斯特鲁克表示。 此前，英国医学杂志《柳叶刀》曾评论道，盖茨基金会投资的项目多为时下紧需研发的疫苗，而在非优先研发的疾病预防领域却很少投入。2009年时，有调查报告指出，盖茨基金会在疾病研发领域的投资具有选择性，其大部分资金指向了疟疾和艾滋病，对于肺结核、儿童健康及营养等，对人类伤害更广的领域投入不足。此外，盖茨基金会也并未在慢性病研究领域有所支援。 阿斯特鲁克提醒人们要对盖茨基金会这一类非政府组织保持警惕，指出他们或是在通过慈善的方式巩固自己的地位。 文 | AI财经社 徐曼菲 编辑 | 鹿鸣 【版权声明】本作品著作权归AI财经社独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，任何第三方未经授权，不得转载。"],"title":"号召富豪捐家产、2.5亿美元驰援抗疫 比尔・盖茨在玩伪慈善？"},{"date":"","paragraph":["小地方做影院和大城市不同。这里的人和市场都慢热，排片不能按大盘走，许多电影在一二线城市火了一两周后，才在这里有热度。如今这些小影院和他们的员工们还在等待，而有些已经倒下了。截至4月14日，内地有3038家影院类企业注销或吊销。然而，抛开上游那些资本、公司、明星、行业等让人眼花缭乱的大概念，一家影院的故事也可以很朴素，是最普通的生活的组成部分。 文/郝继 编辑/露冷 停业82天后，中国影院终于找到了不卖惨、不哭穷、零成本的刷存在感方式。 4月14日之后，山西、湖南、北京等地的影院工作人员，陆续在朋友圈发出广告：情侣新人坐在空荡荡的影厅里，抱着爆米花拍摄写真。文案写道：联系我，整个影城都是你的。 根据媒体报道，截至4月14日，内地有3038家影院类企业注销或吊销，占2019年内地影院总量的四分之一，其中仅3月份，就有1030家影院类企业注销或吊销；没倒闭的也在减薪裁员应对危机。影院日子不好过，但“救救影院”的声音总难获得互联网情绪的普遍共情，许多人把影院视为庞大财富链条的终端，认为其自带原罪。 哭穷不被理解、卖惨更招人烦，如今影院另辟蹊径，通过提供写真拍摄场地的方式自救，倒是用自嘲完成了一次市场互动。湖南影院经理李大其告诉《贵圈》，“能搞一单是一单。这是一种自救，证明影院还在，还在等复工。” 李大其所在的影院位于一个常住人口80万的县级市，有6个厅、720个座位，目前7位员工，大部分年龄在30-40岁之间，每月能领一千到两千的生活补助。外面的失业潮一波接一波，影院多少也能给这群养家的人一点庇护。何况，他们见证了这家影院开业至今的蹒跚，也经历了从无到有的拓荒时期，“是有感情的。” 所以，抛开上游那些资本、公司、明星、行业等让人眼花缭乱的大概念，一家影院的故事也可以很朴素。它是城镇生活里最普通的组成部分：在这里，有人以劳动换取收入，有人找到职业价值和人生志趣，更多的人用一张票，换两小时的欢乐时光……那里是人们面对生活或者逃离现实的角落，是有所为、有所乐的日常。人们在等待恢复那种秩序，电影也是那种秩序的构成部分。一部名为《未营业》的电影出现在购票APP里，这部实际上并不存在的电影，吸引着人们为它留言、打分。 1 李大其独自坐在前台，守着眼前的几台机器、几瓶饮料，和身后那座休眠的影院。 影院在商城五楼，唯一的动静是孩子们在购票大厅追逐打闹的声音。有时候李大其呵斥一句“不要玩电梯”，又隐约觉得空旷处传来回音。偶尔有抱着婴儿的妇女经过，打算就地让孩子“方便一下”，李大其忽然冒出来阻止：“女士，厕所往前走。” 影院在商场五层，原本是县城最热闹的地方之一。春节、元宵、清明、五一……每一个节日，大人带着小孩、年轻情侣结伴，摩肩接踵地挤在购票区、小食区、夹娃娃机前和迷你KTV里。最忙的时候，李大其帮着给顾客递眼镜，帮着同事打可乐、盛爆米花，累到筋疲力尽。现在，商场里各家店面都陆续开业了，影院是唯一还没有着落的。 2018年春节期间，天津市南开区大悦城的金逸影城购票窗口人满为患（图片来自视觉中国） 休眠的影厅每周会被唤醒一次。为了保持机器的正常运转，工作人员会放一部电影，热热设备。 最近一次是在三天前。李大其主持了这个“仪式”。他坐在总控室，把密钥拷进服务器，重启机器，按下播放键。6台放映机开启，6个影厅的银幕同时点亮，一代宗师叶问孤单地在美国唐人街头和对手决斗。没有观众，没有窃窃私语，没有黑暗中兴奋和紧张的情绪，没有爆米花被咬开的声音。 李大其不知道下一次还能放什么电影。《叶问4》的密钥将在4月25日失效――它已经坚持得够久了，上一部密钥到期的电影是《误杀》。“到时候只能空烧了”，李大其说。 最近李大其很少说话。在家，他用3000张扑克牌折了两樽一米高的“花瓶”，用1厘米见方的纸片折千纸鹤，这些刁钻的手工活能让他“静心”；在影院，隔壁商户经过时会好心地问他几时开业，李大其笑笑：“听国家的。” 旁边的商户也盼着影院复工，因为影院能显著带动客流，大家都跟着受益。但没人知道这一天何时会来。7月吧，他猜。 去年，李大其的影院票房不到200万，春节档就进账100万。扣除5%的电影事业专项资金、缴纳3.3%的特别营业税，再以47%的比例给片方分成之后，全年还剩100万左右，均摊下来，单月不到10万。而人力支出每月3万，水电1万，房租7万，还有设备贷款6万……抱怨归抱怨，这些不妨碍大家对鼠年春节档的许愿：“有了去年的经验，今年好好干。” 1月22日，所有员工结束休假，回到影院待命，15位大学生被雇来兼职，影院还批发了几百个仓鼠公仔。如今，临时雇员还歇在家里开不了学，仓鼠堆在仓库――和20袋净重45斤的玉米、椰油、糖一起。 每个影院经理如今心里都有一个倒计时，盘算着照这样下去还能坚持多久。李大其算了笔账：影院现金流不足20万；停业期间，每月人力支出缩减到1万多，水电费不到5000；最大头的是房租，物业如果来收，影院立刻倒闭，暂时不收的话，还能再坚持坚持。 好在目前还没有人来催租，李大其的影院还“活着”。 2 影院的生生死死，在疫情爆发的这几个月里不断上演。4月17日，天津橙天嘉禾银河影院宣布永久闭店。影城制作了一段30秒的视频纪念：影院试营业是在2012年9月26日00：35，5号厅第一次点亮银幕，试映电影为《碟中谍4》；2752个营业日里，共放映164847场电影，接待过4134602位观众；最后一场电影是2020年1月23日10：20，3号厅上映的电影《误杀》散场后，这家影城也永久地落下帷幕。 4月17日，天津橙天嘉禾银河影院宣布永久闭店（图片来自微博） 李大其的影院没有这样漫长的历史。它才1岁，从未接待过外国人，名字里却有“国际”二字。它是国内一家知名院线的加盟店。该院线在全国开设超过500家影院，80%以上都在三、四线城市。2019年之前，李大其在该院线武汉的一家直营影院工作，领导见他干活靠谱，派他来到临省这个小城开疆拓土。 那两年，影院下沉、银幕下乡是大势所趋，许多影院人随着项目四处漂流。李大其的同事们常常被派往各地，负责新影院落地、梳理流程、启动业务，之后再被调往另一个城市，循环往复。 拓荒攒了不少经验和辛苦。李大其记得很清楚，2018年12月15日晚上，影院还是个空壳子。 他们3个同事开始盯装修、订设备、招人、培训、宣传，还有办理各种证照。办证是最难的，营业执照、卫生证、食品经营许可证、放映证，不一而足。小地方有一套行事逻辑，习惯了大城市规则的人一开始举步维艰。请客陪酒免不了，同事一度喝到胃出血。买的中华烟递过去，被拆开，摆在桌面上，不动声色地暗示着规矩。李大其他们琢磨明白后，赶紧买了更贵的“和天下”送过去。 所有证照终于在除夕前4天办齐。试营业放的是《白蛇传》《速度与激情1》，都是以单价1000-1500元买来的复映片。大年初一正式营业，第一部电影是《死侍2》，那天来了好几百观众，影院人满为患，李大其忙着办会员卡，增加现金流。 小地方做影院和大城市不同。这里的人和市场都慢热，排片不能按大盘走，许多电影在一二线城市火了一两周后，才在这里有热度。有时候家长带着小孩看电影，靠的就是影院工作人员的推荐。“这电影不错，小孩大人都能看。”一开始，《哪吒》就是这样向观众推荐的。 “这些东西投入进去了，付出了，有点成就感，你就会喜欢上。”李大其不到30岁。生命中的前23年，他和电影毫无关系。他也从小镇来，读的是机械专业，毕业后在福建工厂里做工，扎在机器和男人堆里。那时候他觉得日子过得极慢，每天看着时针等下班。干久了，他觉得“脑子都是死的”，想转服务行业，多和人接触。但他内向，与人沟通会紧张，是武汉那家影院接纳了他。 “一进影院，哎呀，我都瞧不起我自己。”李大其觉得那时候 “聊天都不会聊，智商方面还没开发的样子”，又说自己起点太低，“所有人都看不起”。 他在检票岗干了两个月，也干打扫卫生、擦3D眼镜的杂活。他最擅长的是拖地，谁都挑不出毛病，然后开始有机会卖小食，卖票，办会员卡，退会员卡……从服务员再到训练员，一级一级升上来。李大其渐渐知道怎样推销一杯咖啡，如何卖出一份薯条。有时候顾客被推销了套餐，笑着说“你这个人，在这里干是浪费了”；也有老大爷观察他一阵后，说“这个小伙子不错，蛮有礼貌的，总是两只手把票给人家”。 影院里人来人往，“有人面对你微笑，有人面对你大吵大闹”。这种“刚刚好”的距离很适合他，既不会和人疏离，又不会过于贴近。 3 4月19日，谷雨，李大其往山东影院经理邓洁的群里发了一张海报，上面写着“期待疫情早日结束，想念对讲机的第87天”。 3月28日，位于北京市朝阳区望京地区的一家电影院仍处于闭门歇业状态（图片来自视觉中国） 入行久了，李大其渐渐融入影院圈，认识了许多同行前辈。影院停业后，大家都闲着，只好在群里聊天吐槽。 公众对影院充满许多误解，“你们就是捧娱乐明星的”，“票价卖那么贵，活该倒霉”。这些认知有时候让李大其和同行又生气又无奈。 在很多人看来，影院的功能很简单――娱乐。而娱乐，是一种在紧要关头可以被暂停的需求。但实际上，电影院也是聚集情感、埋下期待的地方。李大其在影院里见过人们吵架，痛哭，分手，也见证过喜悦和欢愉。他还“主持”过求婚。今年1月11日，有男生租下一间影厅，办了一场求婚仪式。李大其参与了策划，同事们也帮着吹气球，布置现场。 “电影放着放着，突然画面一停，然后宣传片一开，灯一亮，气球一放，多浪漫！这个惊喜多大！”那种“壮观”让他久久不忘。他对同事们说：以后我求婚也来一场，全部给我列队欢迎。 人们在影院聚散，寻求情感认同，也为影片中的故事争论不休。李大其喜欢看感人的电影，比较燃的那种也不错。他看了两遍《寻梦环游记》，喜欢《小萝莉的猴神大叔》，对《红海行动》和《哪吒》评价也不错。“《海王》的特效我很喜欢，美轮美奂，我没在影院看过特效这么好的电影。”他理解小镇里的同龄人，“年轻人都是追求这些商业电影、视觉方面的效果，可能年龄还没到吧。” 他的一些同行，比如山东的邓洁，则“热爱艺术电影”。邓洁干影院这一行已近十年，入行前是记者。她开朗、愿意表达，身边聚集了一批电影同好。 邓洁持续地在影院里推广艺术片。2015年《心迷宫》上映，她主动联系片方做路演、做交流会，去电视台做节目；2017年《嘉年华》上映，她还邀请女性专家来影院做映后交流。还有《至爱梵高》《过昭关》《二十二》……她记得哪个导演的第一部电影来过这里路演，记得哪部电影映后会，人们不舍得离场。去年，她的影院为《送我上青云》连开三场交流会，还不尽兴，一群人又在VIP休息室里继续畅谈。 影院里藏着人们的价值判断。邓洁觉得，电影是视觉文化的终极产品，而她“爱的不是电影院，爱的是电影，但因为电影院是电影的载体，所以我要去爱它。” 疫情停工期间，邓洁买了一堆书，有《美国电影美国文化》《艺术让人成为人》《低欲望社会+下流社会》《电影审查》……阅读国外的电影往事，让她不再对中国电影行业现状那么焦虑，“去读历史你就会知道，电影是不会随便在院线里消失的，这个信心我还是有的。” 李大其的影院，3月初在复映片单里选好了《复仇者联盟》《流浪地球》等大热影片；邓洁则计划办一些影展和沙龙。他们都提前做好消毒、防疫，为了有序隔离观众，邓洁找物业借来伸缩围栏……没想到3月27日，电影总局指令传来，电影院复工再次被按下中止键。 2020年3月25日，辽宁沈阳比高电影院，工作人员在消毒（图片来自视觉中国） 4月15日，中国疾控中心相关负责人再次表示，影剧院、游戏厅等娱乐性休闲型场所暂不开业。这已经是短短20天内，有关部门第三次强调影院暂不开业了。 影院睡着了，剧组滞留了，整个电影市场都在休眠。李大其登录中影、华夏下载密钥的平台，发现影院账户都锁了。他身后的电影院里，唯一正常工作的是雪糕柜，里面冻着一天天临近过期的冰激凌。 天津橙天嘉禾银河影院闭店后，有同行特意去看了看。楼下的商城亮如白昼，影院这层却灯光昏暗。很少有人路过这里，只有兀自伫立的功夫熊猫、美人鱼、机器猫、小妖王胡巴，还有备受瞩目的《中国女排》里的一颗排球。 4月1日，有网友无意中登录购票App，发现武汉一家影院还能在线付款，试着买了一张票。这是一部并不存在的电影，名为《未营业》，但影片售票页面里的用户留言从2月持续到3月。2月下旬，这家影院悄悄开放了票务测试系统，心照不宣的人们闻讯赶来，花钱买下一张不存在的电影票，留下和现实有关的焦灼、鼓舞、无奈、期待的声音。 一部被标为《未营业》的影片，在大地院线系统里登陆 *文中李大其、邓洁均为化名。"],"title":"贵圈｜四分之一内地影院已倒闭，幸存者自救改拍婚纱摄影"},{"date":"","paragraph":["朝阳区成疫情高风险地区 再次敲响 “别聚集” 警钟 昨天，“北京市朝阳区成为疫情高风险地区”在朋友圈刷屏。在昨天下午的北京市新冠肺炎疫情防控工作新闻发布会上，市疾控中心介绍了相关情况。按照国家《关于依法科学精准做好新冠肺炎疫情防控工作的通知》要求，各地需要根据当地新冠肺炎疫情情况进行风险分级和分类防控，高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。照此标准，4月14日，朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。 被列为高风险地区，上述两个标准缺一不可，而聚集性疫情则是当前朝阳区成为全国唯一高风险地区的直接原因，这无疑为市民再次敲响“别聚集”的警钟。不扎堆、不聚集是遏制疫情反弹的有效措施，因某一个人的不自觉或者密切接触者的侥幸心理，而让一个地区列为高风险地区，既是对自己和亲友不负责，更是在给整个防控大局拖后腿。 朝阳区的3例境外输入关联病例，是14日确诊病例的家庭内密切接触者。首次通报这起境外输入病例时，称“患者解除隔离后与父母、弟弟、外公及1位保姆共同生活，独自居住在一个房间内，单独用餐，未外出”；仅仅一天时间，他的母亲、弟弟和外公相继确诊，印证了当事人所谓独自居住、单独用餐等陈述，都是有水分的；后来通报的隔离观察期满回家后，“曾与家人共同就餐，与家人近距离接触”，才是实情。近日，哈尔滨出现更为严重的聚集性疫情，并且“跨省传播”，已导致至少41人确诊新冠肺炎、21人成为无症状感染者。据新华社报道，3月29日的一场聚餐初步被认为是造成这次“链式”传播的关键节点。 疫情防控是一场硬仗，不是胆子大病毒就会害怕，不是运气好病毒就绕着跑，人多聚集只会给病毒创造更多机会。可是，视疫情防控规定于无物，隔离期间擅自外出甚至聚集的人不在少数。3月下旬以来，北京市根据群众监督和有关排查线索，通过小区出入口排查、调取录像、向本人核实等方式，调查核实了49名居家观察人员违规外出情况。有人不仅违规在小区内活动，还乘地铁到商场购物、聚餐；有人自驾外出与他人会面；还有人破坏门磁后骑自行车到银行取款，乘出租车到商场与他人面谈业务。最好的朋友之情是时时处处为朋友着想，最好的合作伙伴是能设身处地替对方负责，如此孟浪，离病毒很近了，也离友尽不远了。 事后的处理固然必要，事前的防范更加重要。北京市对49名违规外出者都做了严肃处理，包括社区会同民警对其训诫，转送集中观察并做核酸检测、重新计算14天观察期。同时，北京市也决定将继续用好人防、技防手段，发挥群众监督作用，进一步强化居家和集中观察人员管理。教育提醒到位、防控篱笆扎紧、惩罚处理从严，让居家隔离人员不想、不能、不敢擅自外出，出现聚集性疫情的可能性自然大大降低。 来源 北京晚报 作者 贾亮 流程编辑 刘伟利"],"title":"北京晚报评论：别聚集！这根防控弦绝对不能松"},{"date":"","paragraph":["大众网・海报新闻济南4月21日讯(记者 陈洋洋)“这是终生难忘的经历，现在我们回来了，想一起回老家看看。”4月21日，山东支援湖北医疗队员、齐鲁医院战玉芳和战祥巧随队结束休整，平安返回济南。在刚过去的两个月中，这对姑侄曾在武汉支援，救治患者，并肩作战。 战玉芳和战祥巧合影 姑姑和侄女携手驰援武汉 战玉芳，1997年参加工作，山东大学齐鲁医院神经内科重症监护室护士长。战祥巧，2009年参加工作，山东大学齐鲁医院心外科监护室主管护师。 今年2月初，在武汉，这位姑姑和侄女作为“战友”共同瞒着家中老人出现在了抢救重症患者的“战场”上，她们共同抢救病人的身影让很多人泪目。 “战老师，如果医院征集支援武汉志愿者你报名吗?”“报呀，国家兴亡，匹夫有责，何况我是共产党员呢!” 战玉芳回忆说，当抗疫刚刚开始的时候，姑侄两个就准备着随时奔赴一线。侄女问她要不要报名，她很干脆地说一定会报。 “那我也报，我是重症监护室护士肯定没问题。咱俩一块儿。”就这样，姑姑和侄女两个人达成了协议。战玉芳回忆说，自从两个人成了医院的同事，侄女从来不叫她姑姑，都叫她战老师。 深夜救回一名危重患者 “患者病情危重、专业性强，医护人员工作繁忙、风险高，压力大，但是为了救治患者，大家都在努力。”在武汉的支援的日子，姑侄两人并肩作战，与医疗队员们一起救治患者。 据她们回忆，有时深夜下班后，已经坐上回酒店的班车，收到要收治一名危重病人的消息，她们还会下车赶回病房，协助夜班护士准备急救仪器.有一次，她们凌晨0：30紧急回医院抢救，救回一名患者的生命，虽然很累但很欣慰。 记者获悉，在武汉的近两个月，齐鲁医院医疗队为队员们开设了空中课堂，利用微信在线课堂为队员们进行业务、心理、文化等相关知识讲座。作为护士长的战玉芳还和同事共同组建了“空中课堂”小分队，一起为丰富战友们的业余生活开始了第一次“头脑风暴”。转眼两个多月过去了，姑侄两人凯旋，平安回到了济南。接下来，她们打算一起回老家看看两个多月没见面的亲人。"],"title":"携手出征武汉的姑姑和侄女回来了！她们抢救重症患者的身影曾让人泪目"},{"date":"","paragraph":["△韩国首尔蚕室棒球场 韩国职业棒球大联盟当地时间21日宣布，新赛季常规赛将从5月5日正式开赛。这是韩国因新冠肺炎疫情影响，各项体育赛事暂停后，首个正式回归的大型比赛。 根据安排，韩国职棒大联盟全部10支球队将从今天（21日）起开始季前热身赛，按规定，热身赛将以“零观众”的方式进行，但会有转播机构进行现场直播。此外，比赛中，选手们在除了球场和球员休息区之外的所有场所均须佩戴口罩，同时避免徒手击掌或握手，并禁止在比赛中吐痰。裁判、教练等比赛有关人员也须佩戴口罩和卫生手套。 韩国职业棒球联赛原计划于3月14日―24日展开季前赛的比赛，但随着当时韩国国内疫情蔓延，联盟取消了季前赛安排，并无限期推迟新赛季的揭幕战。不过，随着韩国疫情得到有效控制，韩国政府也在19日宣布放宽部分限制措施，其中就包括了允许室外体育赛事在无观众的条件下举办，韩国职业棒球联赛因而得以回归。 根据韩国卫生部门发布的数据，截至21日，韩国国内新冠肺炎累计确诊病例已达10683例，最近4天单日新增确诊病例均少于20例，且有2天呈个位数增长。（总台记者 李大杰）"],"title":"韩国疫情期间首个大型赛事回归 韩职业棒球联赛将于5月5日揭幕"},{"date":"","paragraph":["4月20日一早，内蒙古自治区报告的新增传入本土确诊病例（由黑龙江哈尔滨传入呼伦贝尔市鄂温克旗）引发关注，当日晚间，鄂温克旗新型冠状病毒感染的肺炎疫情防控工作指挥部公布了确诊病例韦某某的轨迹。 澎湃新闻注意到，韦某某确认为哈尔滨市确诊病例陈某某的密切接触者，并与另一“跨省传播”、辽宁抚顺近期新增本土确诊病例张某华的轨迹存在一致性――他们曾在同时期出入发生院内感染的哈尔滨哈医大一院。 官方通报显示，4月16日，鄂温克旗疾控中心接到《关于新型冠状病毒感染肺炎确诊病例密切接触者的协查函》，获悉大雁镇居民韦某某为黑龙江省哈尔滨市确诊病例陈某某的密切接触者。4月17日，韦某某首次新冠肺炎病毒基因核酸检测结果为阴性。4月19日20:00，韦某某第二次新冠肺炎病毒基因核酸检测结果为阳性，诊断为新冠肺炎确诊病例。 4月1日-4月10日14:00左右，韦某某在哈尔滨医科大学附属第一医院就诊，收治于呼吸内科9号病房1号床，入院诊断为“间质性肺炎”。4月10日14:00左右，从哈尔滨医科大学附属第一医院出院，乘坐出租车（车牌号待核实）到哈尔滨火车站。4月10日14:00左右-16:00左右，在哈尔滨火车站站前广场空地逗留。4月10日16:00左右-18:16，进入哈尔滨火车站6号或7号候车室候车，从10号或12号检票口检票进站。4月10日18:16，乘坐K927次列车（6号车厢13号下铺）返回呼伦贝尔市。 抚顺近期新增的本土确诊病例张某华系46岁女性，4月1日她与弟弟自驾车到哈尔滨市道外区永源镇看望父亲，4月2日和弟弟陪父亲在哈尔滨医大一院就诊，其父在呼吸一科9病室住院治疗期间一直陪护，4月10日其父病愈出院。4月15日，张某华接哈尔滨市疾控部门电话通知，告知其在哈尔滨医大一院同科室有新冠肺炎确诊病例，建议进行核酸检测，其于当日21:30许由爱人陪同步行至市中心医院急诊科就诊，随后转入隔离病房治疗。 在此前由官方公布的哈尔滨聚集性疫情中，哈尔滨医科大学附属第一医院即哈医大一院，出现了院内感染情况，包括数名患者及陪护家属确诊。 4月17日，黑龙江省纪委监委下发通报，对哈尔滨市近期新冠肺炎疫情防控不力的18名党员干部和公职人员追责问责。 其中，经哈尔滨医科大学党委研究决定，给予附属第一医院党委委员、副院长薄红党内严重警告、行政记过处分；给予口腔医学院院长，附属第一医院党委委员、副院长牛玉梅党内严重警告、行政记过处分；给予附属第一医院党委委员魏云巍党内警告、行政警告处分；给予医务处处长朱孔东党内警告、行政警告处分。经哈尔滨医科大学附属第一医院党委研究决定，给予附属第一医院护理部主任王晓春党内严重警告处分；给予附属第一医院保卫科科长李志国党内警告处分；给予附属第一医院医务科副科长李峒作党内警告处分。 另外，4月18日，黑龙江省委常委、副省长、省委赴哈尔滨疫情防控指导组组长王永康曾带领指导组到哈尔滨市，举行见面会并交换意见。 王永康强调，要坚决堵住疫情防控中的漏洞，尽快解决境外境内相关联、家庭聚集聚餐、发热门诊“前哨”作用发挥不明显、医院内部感染严重、病例流调和舆情发布迟缓、社区村屯管控不严等主要问题，并举一反三，在最短时间内遏制住疫情反弹，坚决打赢哈尔滨疫情防控阻击战。"],"title":"官方公布哈尔滨传入呼伦贝尔确诊病例轨迹：又涉及哈医大一院"},{"date":"","paragraph":["中新网客户端北京4月21日电(袁秀月)随着新冠肺炎疫情的蔓延，电影业受到的冲击正在逐步加大。据外媒消息，华纳兄弟旗下多部电影已确定调整档期，包括《蝙蝠侠》《闪电侠》《雷霆沙赞2》《国王理查德》等。 《蝙蝠侠》剧照 明后两年电影受影响 在疫情影响下，多部电影暂停制作，多个国家的电影院被迫关门，这也导致电影公司对原定于今年夏秋两季及之后两年上映的电影进行调整。 由罗伯特・帕丁森主演，马特・里夫斯执导的《蝙蝠侠》，原定于2021年6月25日北美首映，现在推迟到2021年10月1日上映。《黑道家族》的前传电影《纽瓦克的诸多圣人》原定今年9月上映，也推迟至2021年3月12日。 《闪电侠》海报 两部DC超级英雄电影的上映时间也有所调整，《闪电侠》从2022年7月1日提前到2022年6月3日，《雷霆沙赞2》则从2022年4月1日推迟到同年11月4日。 由巴兹・鲁赫曼执导，奥斯汀・巴特勒、汤姆・汉克斯主演的猫王传记片，原计划于2021年10月1日上映，现在推迟到同年11月5日上映。由威尔・史密斯主演的网球题材电影《国王理查德》则推迟一年，将于2021年11月19日上映。 《信条》海报 《花木兰》《神奇女侠2》定档夏季 此前，华纳兄弟还调整了多部电影的上映日期，包括原定于今年6月26日上映的电影《身在高地》，原定于今年5月15日北美上映的《史酷比狗》。《海王》导演温子仁执导的新片《恶性》原定于今年8月14日上映，目前也推迟上映，这几部电影都未公布新档期。 宣布撤档、延期的大片还包括：迪士尼电影《黑寡妇》、环球影业电影《速度与激情9》、007系列电影《007：无暇赴死》以及《寂静之地2》等。 虽然大部分影片都撤出夏季档期，但克里斯托弗・诺兰的新片《信条》仍定档7月17日北美上映，《神奇女侠2》之前被推迟到8月14日上映，目前也没有再次调整。由刘亦菲、巩俐、甄子丹等主演的迪士尼电影《花木兰》也重新定档，将于今年7月24日在北美上映。 《花木兰》海报 大片复映难 上周，美国总统特朗普在记者会上公布了允许美国经济重新开放指南，重启经济计划整体上将分地区分阶段进行，每个阶段预计至少14天。据媒体披露，第一阶段内餐馆和电影院或能再次运作。 4月20日，美国佐治亚州州长也宣布，将在本周末之前恢复该州的经济，从4月27日开始，各大影院将恢复售票。这或是美国第一批被允许复工的电影院。 然而有外媒认为，即便市场被重新点燃，电影公司可能还需要几个月的时间，才会有信心推出他们的大片。有分析师认为，如果全球影院都不同程度地开放，在财务上将会变得非常困难，因为大制作电影依赖全球票房。(完)"],"title":"疫情对好莱坞影业影响有多大？又一批大片推迟上映"},{"date":"","paragraph":["研究团队通过试验规模的生产得到了一种纯化灭活的SARS-CoV-2病毒候选疫苗，名为PiCoVacc。他们发现，PiCoVacc能够在非人类灵长类动物中引发有效的体液免疫应答，对当前正在全球肆虐的SARS-CoV-2病毒株提供完全保护。 临床上，目前人类对于新型冠状病毒（SARS-CoV-2）还没有特效药物，因此研发疫苗被寄予厚望。虽然新冠疫苗用于人体仍需等待，但中国科学家近日发表了首个新冠病毒非人灵长类疫苗实验结果，指出一种纯化灭活的候选疫苗能够为非人类灵长类动物提供完全保护，在有效性、安全性上均表现出积极结果。这将为用于人类的SARS-CoV-2疫苗的临床开发提供基础、指明方向。 当地时间4月19日，中国医学科学院医学实验动物研究所所长秦川等多个科学家团队，联合在生物科学预印本论文平台bioRxiv发表了研究文章“Rapid development of an inactivated vaccine for SARS-CoV-2”。 该文章作者来自北京科兴生物制品有限公司、中国疾病预防控制中心传染病预防控制所、北京协和医学院比较医学中心、中国科学院生物物理研究所感染与免疫院重点实验室等多个重点科研单位。 文章的通讯作者也包含多位传染病病毒、疫苗研究领域的顶级专家，包括早在2003年非典疫情期间就负责动物模型科研项目的秦川、浙江省疾控中心微生物检验所所长张严峻、北京科兴生物制品有限公司尹卫东、中科院感染与免疫重点实验室研究组长王祥喜、中国食品药品检定研究院呼吸道病毒疫苗室主任李长贵以及中国疾病预防控制中心传染病预防控制所党委书记卢金星。 研究团队通过试验规模的生产得到了一种纯化灭活的SARS-CoV-2病毒候选疫苗，名为PiCoVacc。他们发现，PiCoVacc能够在非人类灵长类动物中引发有效的体液免疫应答，对当前正在全球肆虐的SARS-CoV-2病毒株提供完全保护。 通过对恒河猴临床体征、血液学、生化指标等的系统分析，研究人员认为，该疫苗是安全的。 结合实验结果，研究人员表示，该疫苗可在小鼠、大鼠和非人类灵长类动物中诱导SARS-CoV-2特异性中和抗体，且在恒河猴体内未观察到感染增强或免疫病理恶化。 值得注意的是，疫苗的研发虽被寄予厚望，但仍需时间进行科学的流程。就在4月20日，对于疫苗研发的时间表，中国疾控中心主任、中国科学院院士高福表示，如果按照正常的流程走，可能要到今年年底、明年年初才能出来。他还透露，根据疫情走势，在应急情况下，可能会于年底给一部分人群如医务人员先行使用新冠疫苗。 接种后6至7周抗体反应达到峰值，病毒RBD是主要免疫原 当前， SARS-CoV-2疫苗正在多途径紧急开发中，国内已有3个疫苗获批进入临床试验，其中一款腺病毒载体疫苗已经进入II期人体临床试验。 本实验中采用的纯化灭活病毒是疫苗开发的传统方法之一，这种类型的疫苗此前已被证明对于预防由流感病毒和脊髓灰质炎病毒等引起的疾病是安全有效的。 研究者从11名中国、意大利、瑞士、英国、西班牙等新冠肺炎确诊患者的支气管肺泡灌洗液中分离出了新冠病毒毒株，包含新冠病毒毒株的11个样本广泛分布在所有可用基因序列构成的系统发育树上。研究人员选择了其中一个毒株，开发出了纯化灭活的SARS-CoV-2病毒疫苗PiCoVacc。 遗传稳定性测试显示，PiCoVacc具有出色的遗传稳定性，不存在任何可能潜在改变NAb表位的S突变。 为了生产用于动物研究的试验规模的PiCoVacc，研究人员将其在50升Vero细胞培养物中繁殖，并使用β-丙内酯灭活。此后通过深度过滤等手段，研究团队得到了用于实验的高纯度的PiCoVacc制剂。 PiCoVacc的表征，图A为SARS-CoV-2最大似然系统树，图E为其低温电镜（cryo-EM）图像，它是直径为90-150 nm的完整椭圆形颗粒，上面缀有冠状尖峰，代表其预融合状态 为了评价PiCoVacc的免疫原性，研究者对小鼠进行了不同剂量的PiCoVacc注射，佐剂为明矾。研究人员在第0天和第7天进行了两次注射，未观察到炎症和不良反应。 在初次接种后的第1至6周，研究人员通过酶联免疫吸附测定（ELISA）评估了小鼠体内的S蛋白、受体结合域（RBD）和N特异性抗体反应。 结果显示，接种疫苗后，小鼠体内SARS-CoV-2的S蛋白和RBD特异性的IgG（免疫球蛋白G）迅速发展，在第6周达到峰值。 其中，RBD特异性的IgG占S蛋白抗体反应的一半，这表明RBD是主要的免疫原，这一结果也与恢复期的新冠肺炎患者的血清学特征相匹配。 此前的研究表明，N特异性IgG在新冠肺炎患者的血清中大量存在，并且是临床诊断标记之一。但出人意料的是，在这项实验的免疫小鼠中， N特异性IgG诱导的病毒S蛋白抗体反应量比靶向病毒S蛋白或RBD的抗体低约30倍。 此外值得注意的是，与恢复期COVID-19患者血清相比，PiCoVacc诱导出了更高滴度的S蛋白特异性抗体。事实上，针对新冠病毒N蛋白的抗体并不能提供针对感染的保护性免疫力，这些结果表明，PiCoVacc能够引发更有效的抗体反应。 接下来，研究者使用微中和测定（MN50）检测SARS-CoV-2特异性中和抗体在一段时间内的水平。结果显示，与S特异的IgG反应相似，高剂量免疫的中和抗体在第一周出现，在第二周加强免疫后显著增加，在第7周达到峰值，而对照组则未检测到SARS-CoV-2特异性抗体反应。 研究人员随后在大鼠身上进行了相同的免疫实验，并对不同毒株进行了中和测定，均得到了相似的结果。 恒河猴攻毒实验：高剂量组7天后肺部检测不到病毒 随后研究者在新冠病毒感染的恒河猴中进行了攻毒实验，以评估其免疫原性和保护功效。 首先，研究者在第0、7和14天通过中等剂量（每剂3μg）或高剂量（每剂6μg）给恒河猴接种三次疫苗。 结果显示，接受两种剂量注射的恒河猴体内新冠病毒S蛋白特异性的IgG和中和抗体均在第2周被诱导出来，并在第3周继续增加，滴度与恢复期的新冠肺炎患者的血清水平相似。 PiCoVacc在非人类灵长类动物中的免疫原性和保护功效，图A为接种后SARS-CoV-2-特异性IgG反应；图B为接种后和感染后恒河猴体内中和抗体滴度；图C、D、E分别代表恒河猴咽部、肛门和肺部的病毒载量，蓝色代表中等剂量组，粉色代表高剂量组 值得注意的是，疫苗剂量带来的中和抗体水平可能受个体差异影响。排除掉个例的影响后，中等剂量组恒河猴的中和抗体水平比高剂量组低约34%到40％。 随后，研究者在第22日进行攻毒（通过气管内途径将新冠病毒毒株直接接种到动物肺中）。 接种病毒后第3至7天，对照组的恒河猴表现出严重间质性肺炎，而与对照组相比，接种过疫苗的恒河猴病毒肺部组织病理变化显著减小。 此外，接种了疫苗的恒河猴体内病毒载量也显著下降。高剂量组的4只恒河猴感染后的第7天，它们咽喉、肛门和肺部就都检测不到病毒了；中剂量组感染后第7天咽部、肛门和肺部标本中能部分检测到病毒斑点，但与对照组相比病毒载量降低了约95％ 。 论文还显示一个细节，接种了疫苗的恒河猴体内的中和抗体滴度在感染3天后下降了约30％，随后在感染后第5至7天水平迅速上升，以保持其有效的中和病毒效果。 排除个体差异影响后，与高剂量组相比，中等剂量组在感染后第7天有更高的中和抗体滴度，这可能是由于病毒复制水平较低，需要更长的时间才能完全清除病毒。 虽然研究人员观察到在感染前，中等剂量组体内存在较低的中和抗体滴度，可能提供部分保护，但任何接种过疫苗的恒河猴均未观察到病毒感染抗体依赖性感染的增强（ADE）。 PiCoVacc在恒河猴中具有安全性：感染未增强、无免疫病理恶化 此前开发SARS（严重急性呼吸综合征）和MERS（中东呼吸综合征）冠状病毒候选疫苗的经验引起了人们对肺部免疫病理学的担忧，这些疾病由辅助型T细胞2（T helper 2 cell，Th2）反应直接引起，或者由ADE引起。 尽管许多疫苗引起的T细胞反应对于急性病毒清除至关重要，但防止后续的冠状病毒感染主要是通过疫苗对体液免疫的介导。 临床上已经表明，由过度的T细胞反应引起的“细胞因子风暴”加剧了新冠肺炎的发病与患者多器官衰竭。因此，研究者们表示，SARS-CoV-2疫苗引起的T细胞应答必须被很好地控制，以避免免疫病理的发生。 基于这一前提，研究者们又通过观测临床指标和生化指数对于该疫苗的安全性进行验证，他们发现，所有接种疫苗的恒河猴均未发现发烧和体重减轻现象，且食欲和精神状态都保持正常。 在血液和生化分析方面，接种了疫苗的恒河猴的淋巴细胞亚群比例（CD3+、CD4+ 和CD8+）以及关键细胞因子（TNF-α、IFN-γ、IL-2、IL-4、IL-5和IL-6）表明与对照组相比均没有显著变化。 此外，第29天对接种疫苗的恒河猴的肺、心、脾、肝、肾和脑在内的各种器官组织的病理学评估表明，PiCoVacc没有引起显著的病理学特征，这些结果表明了PiCoVacc在恒河猴中具有安全性。 研究人员最后表示，尽管现在还不能确定相关研究中SARS-CoV-2感染的最佳动物模型，但感染SARS-CoV-2后产生类新冠肺炎症状的恒河猴似乎是研究该病的较为适用的动物模型。"],"title":"中国披露全球首个新冠疫苗非人灵长类实验结果：有效、安全"},{"date":"","paragraph":["津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态，持有这一状态人员可以不再隔离。 白继开 摄 资料图 上周末，北京市五部门发布了《关于做好复工复产疫情防控常态化工作的通告》。根据通告，津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态。 这项措施出台后，很多需要往返河北天津的小伙伴直呼“贴心”，但也有了一些小疑问，比如：五一小长假市民到河北、天津游玩归来后，是否需要隔离14天吗？北京日报客户端采访相关部门并综合近期发布，为各位小伙伴一一解答。 1.问：京津冀健康状态互认后，如果津冀来京人员的“北京健康宝”上显示“未见异常”，是否需要像过去一样采取14天隔离措施？ 答：不再需要了。津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态，持有这一状态人员可以不再隔离。 2.问：互认后，三地人员往来频繁，北京市民到河北和天津出差办事回京后，还需要隔离14天吗？ 答：不用隔离。如果仅是进出京，未离开京津冀区域，没有接触风险人员，“北京健康宝”健康状态应该是“未见异常”，就不用隔离。 3.问：此前北三县等环京地区每天上班通勤人员已经不再受14天隔离限制，京津冀健康状态互认后，是否可认为更大范围（比如天津市区）的上班通勤族也不再受14天隔离要求？ 答：是的，应该说范围扩大到京津冀区域，京津冀地区的健康状态互认，只要是北京健康宝为“未见异常”就无需隔离。 4.问：按通告要求，低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理“北京健康宝”，本市出差返京人员可参照执行。来京人员有什么注意的？ 答：国内低风险地区来京出差的人员，需要持有7日内经当地核酸检测呈阴性的健康证明(或者来京后到有条件的入住酒店检测)，并接受酒店健康管理。入住酒店后，可通过“北京健康宝”申请健康状态，获得“未见异常”状态的，入住酒店期间，接受早晚测温等健康管理，可以凭码自由进出酒店，从事商务活动等。办理离店手续后，如果已经在酒店入住时间满14天，继续获得“未见异常”健康状态；如果不足14天的，则会变为弹窗提示。此外，本市出差人员如果返京后直接回到社区的，依照社区现行规定管理。 5.问：五一假期要来了，市民是不是可以不受限制的去天津河北出游了？ 答：市民可以去天津河北出游，疫情期间应当遵照相关部门和津冀地区的规定，提前预约，做好防护措施，尽量避免到人员密集场所，不要开展聚集性活动。 6.问：如果户籍地是天津或河北，但一直在京津冀以外的省份工作生活，到北京后是否能互认健康状态？是否需要隔离？ 答：需要。获取健康状态，是以行程记录为准，不按户籍情况。外省市人员获取“未见异常”的健康状态，必须在京津冀区域地区连续驻留满14天，和户籍地是否在津冀没有关联。从津冀以外省市到北京后，仍然要遵照有关要求，进入社区的，执行居家观察；入住酒店的，要执行酒店的健康管理要求。 7.问：按照通告，持有“北京健康宝”健康状态为“未见异常”的人员，进出商务楼宇、商超、餐馆、工厂、工地、公园景区、各类门店等场所，乘坐公共交通工具，进出社区、村等开展复工复产活动。是不是可以理解为快递小哥、外卖小哥、装修工人不受限制进小区工作了？ 答：此前北京已对此有明确的要求，这些行业人员进入社区还要执行社区管理规定。 8.之前从天津河北到北京的人员但还处在14天的隔离期内，是否就可以就地解除隔离了？ 答：要看具体人员情况，符合要求的可以在“北京健康宝”获取“未见异常”健康状态，按照社区管理要求，可以解除隔离。 来源：北京日报客户端 | 记者 曹政 编辑：蔡文清 流程编辑：郭丹"],"title":"五一津冀游返京，有了“绿码”还隔离14天吗？答案来了"},{"date":"","paragraph":["据中日友好医院介绍，多黏菌素B除了对肾脏等器官的一些不良反应外，大多数患者持续使用这种药物后都会在头面部、颈部以及四肢等部位出现色素沉着，使得皮肤颜色变深。停止使用多黏菌素B后，患者皮肤黑色逐渐消退并恢复正常，不会成为“黑人”。 4月20日晚，央视记者连线了此前被救回后皮肤发黑的武汉市中心医院医生易凡。易凡表示，目前已经呼吸顺畅，现在每天都在康复训练并进行心理治疗，视频中他的脸色已基本恢复正常。此前，易凡因接受媒体采访时全身皮肤发黑引起广泛关注。据了解，今年1月，他在临床一线感染了新冠肺炎，根据病情需要，治疗中使用了多黏菌素B等药物出现色素沉着，使得皮肤颜色变深。 中日友好医院微信公众号发文称，今年1月，武汉市中心医院心脏大血管外科医生易凡、泌尿外科医生胡卫峰在临床一线感染了新冠肺炎。由于病情发展迅速，3月2日二人转至中日友好医院在同济医院中法新城分院负责的重症病区。由于二人病情极其危重，在呼吸衰竭的基础上有多器官功能受累和严重的继发感染。国家呼吸临床研究中心主任王辰院士提出使用ECMO，并由中日友好医院呼吸重症主任詹庆元带队进行抢救。终于二人抢救成功重获新生。据媒体报道，3月30日，胡卫锋已经可以正常交流；4月3日，易凡已经可以自主下地站立。 据中日友好医院介绍，由于控制感染是抢救两位医生患者生命的关键治疗措施，根据病情需要，中日友好医院对两位医生患者使用了多黏菌素B等药物进行治疗。多黏菌素B除了对肾脏等器官的一些不良反应外，大多数患者持续使用这种药物后都会在头面部、颈部以及四肢等部位出现色素沉着，使得皮肤颜色变深。停止使用多黏菌素B后，患者皮肤黑色逐渐消退并恢复正常，不会成为“黑人”。 4月20日，易凡在与央视记者连线时表示，目前已基本上恢复，离下地活动还差一点，呼吸基本上很顺畅，也不需要输液。每天康复医师都会来为易凡康复，易凡目前已能下地走路。易凡称，“（刚醒时）经常做噩梦，都是医护人员来安慰我”。目前易凡也在接受心理治疗。易凡表示，出院后最想去北京感谢那些救了他的医生和护士。 采写：南都记者 周斐"],"title":"被救回后皮肤发黑的武汉医生：脸色恢复已下地走路，刚醒时常做噩梦"},{"date":"","paragraph":["2020年，原本是时隔56年奥运重回日本的荣耀之年，却因为一场突如其来的疫情，遭遇百年不遇的延期。这或又将灾难性地制造又一批“幻灭”的奥运选手，一如40年前。一代人的青春埋葬在1980年的夏天，从那天起，命运的车轮便驶向了别处。这是腾讯体育《体育暂停》深度策划第五篇，疫情之下的奥运篇。 文/应虹霞 编辑/张蕾 1980年4月21日，在日本奥委会“运动员和强化教练紧急会议”上，人气爆棚的日本柔道超新星山下泰裕流着泪，恳求能够参加奥运会。但在一个多月后的5月24日，日本奥委会全体投票，决定退出莫斯科奥运会。 东西方冷战背景下，1980年莫斯科奥运会遭到了50多个国家联合抵制。日本也卷入了其中。 那年6月，或是出于抚慰这批运动精英的目的，日本奥委会郑重其事地宣布了“莫斯科奥运会日本代表”名单。 代而不表，这批运动员，徒担了虚名，很多运动员的奥运梦就此幻灭，留下永生遗憾。 40年后，已经成为日本奥委会主席的山下泰裕又将面对一次波折的奥运会。他及他那批奥运梦搁浅的运动员们，最能理解因为东京奥运会推迟而受到影响的后辈健将，他们因此而产生的内心波动。体 育 暂 停 设计/徐静 01. “这一切比我们那个时代，还要痛苦” 1980年5月25日，东京成田机场，媒体的长枪短炮正在等待双双获得该年奥运资格的马拉松兄弟宗茂和宗猛。 “不会吧……真的抵制了么？”看到这个阵仗的一瞬间，哥哥宗茂好像明白了什么。 此番海外远征，宗氏兄弟参加了在美国俄勒冈举行的马拉松赛。就在登机回国的飞行途中，5月24日，日本决定退出莫斯科奥运会。 登上飞机前，兄弟俩的教练广岛日出国还一度提议说，不必着急回国，“不如顺道去夏威夷转转”，但兄弟俩归心似箭，说自己“没有那个闲情逸致”。 直到落地的瞬间，兄弟俩才苦涩地体会到恩师的良苦用心。“他一定是听说了一些什么，只是难以对我们启齿。” 上世纪80年代，日本内外信息也不甚灵通。宗氏兄弟后来才得知，这是教练特地为他们安排的“治愈系旅行”。其实，在拿到奥运会资格之后，关于日本有可能要退出奥运的传闻就零星四起，但两人一直在内心对自己说：会的，一定会站上奥运赛场的。然后埋头训练，心无旁骛，但最终，还是与莫斯科奥运会失之交臂。 宗氏兄弟（右一、二） 宗茂宗猛是孪生兄弟，1953年出生于日本大分县，中学时开始练习田径，后来扬名大分县一周“驿传”（接力式长跑）和全国高中“驿传”，高中毕业后双双加盟旭化成田径部。 宗茂第一次参加奥运会是1976年蒙特利尔奥运会，成绩第20名。那一次，弟弟宗猛因为身体状态不佳，不幸在代表资格选拔赛中名落孙山。 “很幸运地拿到了代表资格，但奥运会只是参加的话，没有意义。下一次，一定要成为世界级选手，并且兄弟俩双双参赛。”宗茂说。 1978年2月，宗茂如愿以偿地跑出了2小时9分5秒6，是当时马拉松史上第二好成绩。到1980年，宗茂都处在巅峰时期，27岁也是马拉松选手的黄金时期。没有在最好的时候经历最期待的比赛，这让宗茂抱憾。虽然未得参赛无法假设结果，但莫斯科奥运会上最后拿到金银铜牌的马拉松选手，“都是我从来没有输过的。” 1983年12月，兄弟俩在福冈国际马拉松赛暨洛杉矶奥运会资格选拔赛上，分居第三和第四，继莫斯科奥运会之后，再次双双获得奥运会参赛资格。 宗氏兄弟终于在四年后，如愿以偿地双双出现在奥运会舞台。最终宗猛获得了第4名，宗茂则仅仅名列第17。 洛杉矶奥运会之后，兄弟俩仍然继续竞赛生涯，还参加过1985年10月在北京举行的马拉松赛，兄弟俩包揽了金银牌。世界马拉松赛上第一次出现亲兄弟包揽前二的壮举。 1985年北京马拉松，宗氏兄弟包揽前二 1988年汉城奥运会资格选拔赛前夕，宗茂激流勇退，此后在旭化成田径部担任教练，在此后将近10年的时间里培养了森下广一、川岛伸次等一大批日本马拉松好手，其中森下1992年巴塞罗那奥运会上夺得男子马拉松银牌，川岛则参加了2000年悉尼奥运会男子马拉松比赛。 距离莫斯科奥运会过去了40年。今天，因为新冠疫情关系，围绕东京奥运会的命运，一度嘈杂和疑虑四起。体育设施关闭，运动员无法确保训练，有人忐忑不安，有人惶惑苦恼。 有过同样不幸际遇的宗氏兄弟特别能体谅运动员们的心情。 “这一切比我们那个时代，还要痛苦。但发生疫情，也是无可奈何的事。” 02. 豁达看待或者耿耿于怀，他们都终生不曾离开心爱的项目 跟宗茂类似，为日本帆船界培养了一大批奥运选手的日本经济大学教练三船和马也是错过1980年奥运会的“失去的一代”。他的得意门生外�Q润平、�x田绘里取得了东京奥运会的比赛资格。因为疫情而会期飘摇不定之时，三船教练也一度为运动员们忧心忡忡。 40年前，他也曾置身于这样的忐忑之中。在日本体育界为退还是不退争议四起之际，他在全世界辗转征战着。 1980年5月末的一天，就在日本决定退出莫斯科奥运会后举行的英国赛上，在明知拿到资格也无缘参加奥运会的情况下，他奋力扬帆，全速前进，最终拿到了莫斯科奥运会代表资格。 与奥运会擦肩而过，三船的人生却更加充实了：“拿到奥运代表资格，这是一种荣耀，给了我人生的力量。” 三船教练的弟子是奥运常客 令三船教练骄傲的是，东京奥运会，是他的弟子连续三次闯入奥运会了：2012年伦敦奥运会有田�x和歌子，2016年里约奥运会有土居一斗、今村公彦，这些都是他扎根博多湾多年，手把手打造而成的“杰作”。 说到疫情，三船教练看得很开。“这也是人生的因缘际会。只要不懈怠，一直坚持下去，就会有收获。” 三船的豁达和耐性，不是谁都学得来。日本一代格斗技代表人物谷津嘉章则依照自己的脾气，走出了格外不同的路。 谷津学生时代是全日本学生锦标赛四连冠得主，参加过1976年蒙特利尔奥运会摔跤比赛，被看好是莫斯科奥运会金牌大热门。 奥运金牌梦“幻灭”，硬汉谷津一度成天以泪洗面。 为重振旗鼓，他赴美国镀金。回到日本后，与安东尼猪木在藏前国技馆上演了日本亮相之战，以“狂野武者”名噪一时。直到2010年，在格斗场打拼了整整30年的谷津举办了全国巡回之后，才正式退役。 退役后的谷津，经营过运输公司，后来在东京繁华街头开了一家烧鸟店谋生。2019年4月期，他开始复出定期打一些职业比赛，但在当年6月25日，因糖尿病并发右脚大拇指坏死，右腿自膝盖以下接受了截肢手术。 谷津家族有糖尿病遗传，谷津嘉章本人35岁时被诊断患有糖尿病，一直在服药控制。但35岁正值格斗手职业生涯的盛年，谷津为了锻造身体，不顾病症禁忌，一天摄入高达5千到6千大卡的热量。年轻时的暴饮暴食积少成多，截肢后医生才发现，他的动脉硬化已是相当严重。 谷津嘉章右腿截肢 “当年真的很想去莫斯科……”谷津嘉章说。是当年的遗憾铸就了他内心空洞，还是原本狂人、截肢命运无可阻拦，我们都无从得知了。如今的他依然欣赏自己的激情：“现在是聊发少年狂的男性更年期。我的人生，可以说是波澜起伏。” 相比三船和马的豁达和谷津的断然转身，日本体操界对莫斯科奥运会的错过，则是始终无法释怀。因为他们失去的，不仅仅是一代――男子体操团体的奥运六连冠梦想被击碎，紧接着便一蹶不振，陷入了多年的低迷。 现日本鹿屋大学教授北川澄一在1980年时还是一名顺天堂大学的学生，莫斯科奥运会是他生平第一次拿到奥运会代表资格。 1980年5月5日，日本国家体操队在位于千叶县习志野市的顺天堂大学集合。这是集训的首日，目标是冲击奥运会六连冠。然而两天后，集训突然解散。 “因为突然间，气氛不对劲了。” 此后，北川澄一无缘1984年洛杉矶奥运会，选择了退役。 北川澄一教授 直到24年后的2004年雅典奥运会，日本男子体操才再次问鼎奥运会。 “后来每到奥运年，就会一而再地遗憾。到现在还放不下。”直到2020年的今天，北川仍然无法释怀。 东京奥运会决定推迟前夕，北川手下的队员们一直在与看不见的新冠病毒作斗争。他一直在一线陪伴并鼓励队员们，“现在能做的，只有等待一切好转。” 03. 一期一会还是旧梦能圆，命运从这个点上已经开始改变 1980年5月25日。日本决定退出莫斯科奥运会的次日，在福冈市民体育馆，男子95公斤级以上的比赛正在进行，由来自日本警视厅的远藤纯男对阵东海大学研究生院的山下泰裕。 远藤纯男是1976年蒙特利尔奥运会重量级（93公斤以上级）铜牌获得者。“因为（前次）失败了，所以在莫斯科一定要拿金牌。”这位1979年巴黎世锦赛无差别级的冠军，将莫斯科看得极重，却在这次日本全锦赛暨奥运资格选拔赛前一天获知，这个愿望破灭了。 虽然奥运没了，但全锦赛的胜负还在。何况面对的是风头正劲的超新星山下泰裕。 时年23岁的山下泰裕出生于九州熊本县。祖父是一名相扑手，经常用冷热水交替给小泰裕洗澡，增强他身体的抵抗能力和御寒能力。 1979年底，山下泰裕在巴黎举行的第11届世界柔道锦标赛上，生涯第一次登上了世界冠军的宝座。圈内风传，山下有望同时在95公斤以上级和无差别级两个级别上取得奥运代表资格。 运动员时期的山下泰裕 远藤纯男怎甘拱手相让，他绞尽脑汁，决定采用“蟹挟”这一奇袭技，击败劲敌。这一动作是用双腿夹住对手的腹部和腿部，然后将对手摔倒，需要快、狠、准。 赛前准备时，远藤一遍遍地在场下练习着蟹技。比赛中，他突然发力，一击命中，山下左脚腓骨当场骨折。山下退赛，这一场算二人平局。远藤因为此前已遭两败而无缘奥运代表资格，而山下手握两胜获得95公斤以上级冠军，取得了那个虚名资格。 从这个交叉口走出去，两人有着各自的命运。 远藤一生跟“蟹技”相关，在公众印象里，远藤就是“蟹技名人”，而蟹技就是“远藤代名词”。经此一役，蟹技因太过危险而遭到禁用，永久封存于历史之中。 “蟹技名人”远藤 而“天之骄子”泰裕，则被日本媒体整版报道： “柔道新星山下骨折！继退出奥运会之后，再遭噩梦！” 另外两位同样夺冠“遭噩梦”的柔道好手崎克彦和藤猪省太，将黯然神伤，烙在了历史上。 柏崎至今还记得，在全锦赛开赛前夜，他冷漠地拒接了一个又一个记者的电话。 “不想听到‘抵制’两个字。”他拒绝接受现实。 在全锦赛中，他夺得了65公斤级冠军，但让他的恩师记忆深刻的，却是“从来没有看到过一个胜者，有这样伤心的神情。” 莫斯科奥运会结束后一年，柏崎夺得了世锦赛冠军。他想向世人证明，即使无缘奥运会，自己也是世界第一，“无与伦比的第一名。” 日本全锦赛78公斤以上级冠军藤猪省太就没有这么幸运了。当时藤猪是世锦赛四连冠，实力无可争议，但因为伤病，他已经连续两届错过了奥运会。 日本锦标赛最后一场，在投出一记“一本技”后，藤猪伫立原地，久久未动，全场肃然。他后来向媒体喃喃地说，“这或许是我生涯最后一场比赛。” 错过两届奥运，藤猪省太更加不幸 这一批遭遇幻灭的日本柔道运动员中，只有年轻的山下泰裕，坚持到了下一届奥运会。 1984年，山下泰裕当仁不让地入选了洛杉矶奥运会日本代表并夺得男子柔道无差别级金牌，获赞“男子汉的楷模”。同年，他荣获了日本最高荣誉奖的“国民荣誉奖”。次年，他以保持国内外比赛203场连胜的不败之身宣布退役。 他的失败，要追溯到全日本大学生锦标赛，那是1977年的事了。至于1980年的莫斯科，那是无过之败吧。 多年来，莫斯科奥运会对山下及那批运动员影响犹存。2008年5月，山下与其他5人组成日本柔道元老代表团出访莫斯科。当时的报道这样写道：“他们当中只有山下一人在洛杉矶奥运会圆了金牌梦,对于其他5人来说,莫斯科奥运会本应是他们可能参加的唯一一届奥运会。访问期间，代表团参观了当时的奥运场馆，得到了俄罗斯总理普京的接见，还向近百名俄罗斯教练传授了柔道技巧。” 山下泰裕担任日本奥委会主席 在那次访问中，山下曾对记者说：“奥运会是全世界青年齐聚一堂切磋技艺和加深友谊的场所，绝不能以抵制奥运会为由剥夺运动员的参赛机会。” 2020年的当下，63岁的山下泰裕在日本奥委会担任着主席的重要职务，同时兼任着日本柔道联盟主席。柏崎克彦耕耘在大学柔道场，是日本国际武道大学名誉教授。远藤纯男担任着秋田县柔道协会会长―― 距离莫斯科奥运会过去了整整40年，他们依然是柔道中人。 往期回顾： 国羽“流浪”归来：队员14天没摸球 凳子矿泉水箱成训练道具 旅英斯诺克选手回国记：因戴口罩被骂“病毒” 六天跑了五次机场 疫情下的马拉松：供应商只收到26元回款 非洲选手提出预支“奖金”"],"title":"40年前错过奥运，一批日本运动员被牺牲！奥运延期或又制造幻灭？"},{"date":"","paragraph":["该团队和湖北、广东和江西的多个医院建立了合作关系，收集了232位匿名新冠病人的病历。在研究中发现，21%的新冠病毒感染者在住院期间出现了腹泻症状，大大高于原先报道中的3%。同时，还发现很多新冠病毒感染患者有血便的症状。这些结果均支持了新冠病毒经由消化道的传播机制。 论文数据图。 南都讯 记者王道斌 通讯员简文杨 李饶尧 出现新冠病毒感染，若碰上了高血压、肥胖、糖尿病等基础病，将极大几率出现重症、危重症。最新的研究显示，如新冠肺炎患者如出现胃肠道症状，也会增加重症、危重症的概率。 近日，中山大学附属第六医院兰平教授团队在《柳叶刀》子刊Lancet Gastroenterology & Hepatology上，针对“武汉以外新冠肺炎住院患者的胃肠症状”发表了一项关于新型冠状病毒的胃肠道症状原创研究论文，此项多中心回顾性研究由中山六院、中山大学胃肠病学研究所和全国多家医院及研究机构合作完成。 收集了232份病例资料 21%出现腹泻症状 新型冠状病毒SARS-CoV-2感染造成的病毒性肺炎COVID-19在全世界已经超过了200万病例，且仍在继续上升。虽然新冠病毒引起的疾病名称是肺炎，但该病毒的受体在全身几乎所有组织中都有表达，尤其在胃肠道有很高的表达，因此在疫情初期时，课题组组员就关注此病毒的胃肠症状。 最初的一些单中心和多中心的研究报道认为，新冠感染病人鲜有胃肠症状。对胃肠症状的忽略将有可能阻碍部分新冠病人的确诊，并加剧病毒经粪口传播的危害。 基于此，该团队和湖北、广东和江西的多个医院建立了合作关系，收集了232位匿名新冠病人的病历。在研究中发现，21%的新冠病毒感染者在住院期间出现了腹泻症状，大大高于原先报道中的3%。同时，还发现很多新冠病毒感染患者有血便的症状。这些结果均支持了新冠病毒经由消化道的传播机制。 出现胃肠症状可助预测是否会出现呼吸障碍 更为重要的是，研究发现，腹泻症状和新冠感染重症、呼吸机的使用以及ICU病房的使用也有显著的相关。这些排除了混杂因素的结论显示：新冠感染的胃肠症状可用于预测新冠感染病人是否会发展成严重的呼吸障碍，有助于为病人设计更加合理的治疗方案。该研究结果对于医疗资源的合理使用也具有重要意义。 据悉，鉴于此文重要的医学价值，《柳叶刀》子刊主编在文章投稿后的第3天便表示希望可以尽早发布以造福病患。该院万云乐主任医师为论文的第一作者，邹一丰副主任医师，朱立新副研究员，博士后焦娜，博士生李屹晨、程思静等在此工作中也做出了重要贡献。中山六院结直肠肛门外科兰平教授为通讯作者。"],"title":"广州团队发现：新冠病毒若攻击胃肠道发生重症几率更高"},{"date":"","paragraph":["高福在采访中介绍，他和钟南山院士等6名国家卫健委高级别专家组成员于1月18日在武汉碰头，并于1月19日上午前往医院与医生交流情况。高福表示，1月19日下午的会议上专家组就“人传人”问题进行了讨论，专家们一致认为已经存在“人传人”，“唯一的问题是‘人传人’有多严重了”。 4月20日，中国科学院院士、中国疾病预防控制中心主任高福接受了中国国际电视台CGTN专访。采访中高福表示，自己从未说过新冠病毒不存在“人传人”现象。高福称，1月19日专家组的会议上已经确认了存在“人传人”现象，当时需要讨论的是“人传人”的严重程度。 高福在接受采访时表示，在任何情况下，科学家都不能够说新冠病毒不存在“人传人”现象，“当时大家对新冠病毒还不熟悉，但可以得知它是一种冠状病毒，而冠状病毒总是有‘人传人’现象”。 高福表示，科学家应该做的是把自己当作一名“侦探”，“证据”是作出任何结论的关键，不能根据“怀疑”来下结论。 他在采访中介绍，他和钟南山院士等6名国家卫健委高级别专家组成员于1月18日在武汉碰头，并于1月19日上午前往医院与医生交流情况。高福表示，1月19日下午的会议上专家组就“人传人”问题进行了讨论，专家们一致认为已经存在“人传人”，“唯一的问题是‘人传人’有多严重了”。 高福表示，1月19日晚的新闻发布会上，他提到新冠病毒已经完成了从动物到人的“跳跃”，然后发展成“有限的人传人”。1月20日，专家组向公众传递新冠病毒已经完成了“三连跳”，发展为“有效的人传人”。 采写：南都记者 周斐"],"title":"中疾控主任高福：我从未说过没有人传人 1月19日专家组就已确认"},{"date":"","paragraph":[""],"title":"新冠肺炎患者治愈后出现后遗症如何应对？专家回应"},{"date":"","paragraph":["【环球时报-环球网报道 记者 乌元春】在4月21日的外交部例行记者会上，有外媒记者问：德国总理默克尔日前要求中方尽可能在新冠问题上，尤其是早期新冠病毒暴发的源头及其相关信息上保持“透明”。你对此有何评论？ 发言人耿爽对此表示，中方始终本着公开、透明、负责任的态度，加强国际防御合作。中国和德国两国之间保持着密切的沟通与交流，分享防疫经验，为共同抗击疫情开展了良好的合作。耿爽在会上强调，至于病毒源头问题，我们这两天多次强调这是个科学问题，应该交由科学家和专业人士去研究。"],"title":"默克尔要求中方尽可能在新冠问题上保持“透明”，外交部回应"},{"date":"","paragraph":["台湾地区流行疫情指挥中心指挥官陈时中。（图片来源：台湾《联合报》） 中国台湾网4月21日讯 据台湾“中央社”报道，台湾地区流行疫情指挥中心今天（21日）公布，台湾新增3例新冠肺炎确诊病例（案423至425），为2男1女，年龄介于20多岁至30多岁，均来自台海军“敦睦舰队”磐石舰。目前全台累计确诊425例。 该部门表示，今天确诊的3人都是第一次采检为阴性，到了集中检疫所二次采检才确诊。本起群聚事件截至目前共27人确诊，卫生单位已掌握接触者共349人，其中187人为居家隔离对象，162人为自主健康管理对象。 该部门表示，案423为20多岁男性（实习生），于3月30日出现嗅味觉异常症状，因与案396、397同舱间，4月18日主动通报卫生单位后就医，一采结果为阴性，4月20日进行第二次采检，于今日确诊。 案424为30多岁女性（军人），约自4月5日出现头晕、鼻塞、头痛及嗅觉异常症状，航行期间症状改善，4月18日至集中检疫所隔离采检，一采结果为阴性，4月20日进行第二次采检，于今日确诊。 案425为20多岁男性（军人），3月23日出现流鼻水、发烧、头痛症状，4月18日至集中检疫所隔离采检，一采结果为阴性，于今日进行第二次采检并确诊。（中国台湾网 李宁）"],"title":"台湾新增3例新冠肺炎确诊病例 均来自台海军磐石舰"},{"date":"","paragraph":["4月20日0-24时，广东全省无新增境外输入确诊病例。累计报告境外输入病例191例。 新增确诊病例1例，为佛山报告境外输入关联，为尼日利亚籍隔离管理的无症状感染者转确诊病例。 截至4月20日24时，全省累计报告新冠肺炎确诊病例1582例，累计出院1501例，累计死亡8例。 新增出院7例。在院73例（其中境外输入病例42例）中，轻型15例，普通型53例，重型5例。 新增无症状感染者6例，均为境外输入关联。其中，广州5例，通过社区排查、医疗机构、隔离点等发现，佛山1例，通过医疗机构发现。 新增病例具体情况由相关市卫生健康局（委）进行通报。 (来源:人民日报客户端)"],"title":"广东新增1例确诊病例，为尼日利亚籍无症状感染者转确诊"},{"date":"","paragraph":["4月21日，国务院联防联控机制于北京召开新闻发布会，介绍新冠肺炎出院患者管理服务情况。北京大学第一医院感染疾病科主任王贵强针对有基础疾病的新冠肺炎患者核酸转阴后的继续救治工作进行了介绍。 发布会上，有记者提问说，一些地方只要是核酸检测转阴之后就一律要求出院，但是他们当中一些人还患有一些基础疾病，到集中隔离点之后没有相应的救治能力，到有救治能力的医院，又因为他们隔离期未满不予收治，请问这类问题如何解决？ 王贵强介绍说，对有基础疾病的新冠肺炎患者，国务院联防联控机制专门颁布了一个文件《关于做好新冠肺炎与原发基础疾病分类救治有关工作要求》。这里面强调，有基础疾病的患者一定要给予积极的治疗干预，对于有基础疾病的恢复期新冠肺炎患者，需要区分对待，分区进行治疗。具体有几个方面：一是对新冠肺炎已经痊愈了，只是治疗基础病的，要转到专科医院或者具有综合救治能力的医院进行进一步救治。这里面需要一些衔接，从新冠肺炎的定点医院到其他综合医院，中间要有一系列的环节，要进行很好的对接。 “而对于有些病人本身基础疾病较重，不能搬运，我们强调就地治疗。”王贵强表示，在定点医院，要有相应的MDT团队。对有基础疾病较重不能转运的，进行积极救治。当然也有一些病人有基础疾病，但是并不是很重，所以他可以在社区层面、在家庭医生的照护下进行相应的管理。回到社区，密切的监察和随访。 王贵强表示，综合来看，有基础疾病的病人，通过这几个环节可以有效地得到分层救治。新冠肺炎本身，有很多重症和危重症患者常常伴有基础疾病，这些基础疾病是导致病恶化的因素，因此基础疾病的诊断和治疗是非常关键的，所以希望各级医院要进行很好的对接，保证这些有基础疾病的患者得到很好的照护。 红星新闻记者 赵倩 严雨程 北京报道 编辑 官莉 （红星新闻V6.8全新上线，欢迎下载）"],"title":"北大一院专家：本身基础疾病较重，但新冠肺炎已康复患者应就地积极救治"},{"date":"","paragraph":["截止4月19日，俄罗斯已有42,853例新冠病毒感染者。俄罗斯总统普京已在4月17日宣布推迟于5月9日（胜利日）举行的纪念卫国战争胜利75周年庆典活动。而有专家认为，俄罗斯的疫情仍然在爬坡期。 澎湃新闻联系了在圣彼得堡留学的柚子，她来俄罗斯近两年，目前在圣彼得堡大学读一年级，此前经常在自己的微信公众号“穿越三千公里”上分享充满新鲜感的留学生活。这场来势汹汹的新冠病毒疫情，则让她想要暂时逃离这个国家。 澎湃新闻：圣彼得堡的疫情是什么时候加重的？当地有什么对策？ 柚子：2月时，俄罗斯的疫情主要集中在莫斯科地区。圣彼得堡的疫情还不太严重。不过大概从3月中下旬开始，圣彼得堡的疫情也变得严重起来。目前，像莫斯科、圣彼得堡、诺夫哥罗德这样比较大的城市都有了封城措施。除了超市售货员这些必要的工作需要人们上班以外，大多数人被要求居家办公。政府也建议大家不要出行，居家隔离，并且关闭了市内的大型公共设施，比如剧院、商场。同时每天街道上也有广播应对疫情的注意事项。从3月30日开始，圣彼得堡规定市民出门仅限于去医院、上班、去超市或药店购物，以及在离家不超过100米的范围内遛狗和扔垃圾。 澎湃新闻：当地民众对新冠肺炎疫情的态度经历了怎样的过程呢？ 柚子：疫情还不严重时，我见过中国人对当地人的采访，主要是年轻人，询问他们的看法。但受访者大都觉得这对年轻人来说是不值一提的小病毒。现在大部分本地人已经自觉地戴上口罩了。但本地人对疫情的重视程度还是都不够，现在街上还是不断地有人在走动，去那些还开放的超市购物。 澎湃新闻：现在能买到防疫物资吗？你有囤到口罩吗？ 柚子：从三月中旬开始，中国留学生开始大量采购防疫物资，后来当地人也开始买，到现在在药店里已经完全买不到口罩、酒精这些防疫物品了。 我个人在2月中旬的时候在药店买了一些口罩，后来我网购了一些消毒湿巾，虽然不知道它们对病毒是否有用，但总算聊胜于无吧，起到了心理安慰的作用。 抢购潮期间的超市货架，已经半空了 本文图均为 受访者 提供 前几天的货架，供应充足 澎湃新闻：你的生活上有没有什么变化，日常物资的供应如何？ 柚子：我们学校从3月16日开始停课。目前有两位老师在给我们上网课，四位老师要求我们自学，每周会布置作业给我们，但还有两位老师已经杳无音讯，不知所踪。 物资方面，4月初左右有过抢购现象，超市里主食的货架和卫生纸都被搬空了。不过现在已经恢复正常了，无论是实体超市还是网站都可以正常购物。网络购物的时效也很快。所以我现在基本都在网上买东西，已经完全不出门了。 澎湃新闻：你2月时在俄罗斯的传染病医院被隔离过，可以说说前因后果吗？ 柚子：2月圣彼得堡突然降温，由于我自己没有注意，就突然开始发烧，烧得也很厉害。我先是自己吃了些退烧药，但体温很快又上去了。于是我联系了大使馆，大使馆又和医院联系，收治了我。医院是一家大型综合医院，我居住的是医院为高危传染病人设置的病房，并非专为新冠肺炎患者或疑似患者设置。 隔离大楼外景 澎湃新闻：隔离体验如何呢？ 柚子：隔离病房的第一道大门就必须要刷卡进入，门口全部贴有“生化危害”的标识。我的病房在顶楼六楼，从最外层的走廊进入病房后我就彻底和外界隔离了。 我这层楼的结构是这样：最外层是走廊，第二层是隔离病房，第三层是医护人员区。病房一内一外各一道门一扇窗，分别连接走廊和医护区。面向走廊的外侧门平时基本不用，医护人员例行检查都从内侧门进。 在内侧门又设有缓冲间，里面有洗手台和一些消毒工具，在缓冲间内有连接病房的物品传递窗口，窗口内照射紫外线消毒灯。两扇窗全部密封，内侧窗主要是医护人员观察病房情况用，唯一的百叶窗只能由医生控制。 一日三餐由食堂阿姨将食物用一次性餐具装好放在传递窗里，关上门喊一声“来吃吧”，然后我就可以去领吃的了。吃的就是正常的俄式饭菜，我觉得还不错。 我的每日饭菜，典型的俄式 我的病房是两人间，当时只有我一个人住，面积很大，除了衣柜置物柜甚至还有两个迷你冰箱。洗手间很干净，淋浴间足够大而且热水特别足，甚至连毛巾烘干架都在正常工作。 到达医院后，我先跟医生确认了身份信息，并明确我没有回国，身边也没有人出现症状，接着医生给我做了流感检测，发现我得的是普通流感。 不过为了以防万一，他们还是给我做了核酸检测，又拍了胸腔CT。还好结果都没事。 房间很整洁 在医院，我吃药、输液，很快退烧了。这家医院的医护人员对待我非常专业和细心，没有因为我是亚洲人，而且还发着烧而歧视我，也没有因为偶尔的交流不畅不耐烦，遇到听不懂的单词还会耐心向我解释。隔离了5天4晚之后，我终于出院。医院本来想让我再隔离14天，但他们看了我的出入境记录，确认我没有回国后，还是让我出院了。 澎湃新闻：在俄罗斯有因为自己中国人的身份而受到他人另眼看待吗？ 柚子：我倒没有。疫情爆发前我戴着口罩坐公交车或事去超市都没问题。去医院时我是打车去的，戴着口罩，司机虽然多看了我两眼，但也没说什么。不过，我有朋友说碰到过司机因为他们戴着口罩而拒载，或者要求他们将口罩摘下。 澎湃新闻：那你想回国吗？ 柚子：我其实刚刚买了回国的机票，5月7日的，乘坐波兰航空从波兰转机。 澎湃新闻：是什么促使你想要回国？ 柚子：因为看了很多预测文章，俄罗斯可能未来会迎来一个爆发期，感染人数也将大大上升。我觉得还是不太安全，回国会更好一些。而且我认为俄罗斯本地人还不够重视，如果他们一直是这种态度，那情况一定越来越糟，我们留学生也不会安全。 澎湃新闻：回国后，完成学业会成为问题吗？ 柚子：最近我们得到消息，中国大使馆已经和当地教育局联系过，向留学生保证毕业生的毕业肯定不会受到影响。而我们现在也是网课为主，在国内或是在俄罗斯也不会有太大区别。 澎湃新闻：使馆、留学生团体等有没有针对疫情的互助行动？ 柚子：前段时间，圣彼得堡的留学生协会和大使馆合作，已经发放了几批口罩给留学生和华人。每人可以领到20只口罩，只需在网上填写信息表申请即可。 澎湃新闻：国内有一些针对回国留学生的比较激烈的言论，你有什么看法？ 柚子：我觉得只要遵守规则，不违反隔离规定，留学生想要回国的心情和行为应当被理解。"],"title":"专访在俄留学生：当地人依然不重视疫情，我们想回来"},{"date":"","paragraph":["“14天内的聚集性疫情”源头就是4月14日新增的境外输入确诊病例隔离期满回家后确诊，造成家庭三人关联性病例。隔离期满后确诊病例的出现，也引发部分地区对14天隔离期进行了调整。 “累计病例超过50例，14天内有聚集性疫情发生”，4月20日，北京市朝阳区被列为目前全国唯一疫情高风险地区。 “14天内的聚集性疫情”源头就是4月14日新增的境外输入确诊病例隔离期满回家后确诊，造成家庭三人关联性病例。隔离期满后确诊病例的出现，也引发部分地区对14天隔离期进行了调整。 北京：“集中14+居家7（建议）” 在4月18日的北京市新冠肺炎疫情防控工作新闻发布会上，北京市疾控中心副主任刘晓峰再次提示具有疫情高发国家和地区旅居史、确诊病例接触史等流行病学史的人员，更应密切关注自己的健康状况，一旦出现异常症状应及时就医排查。集中隔离人员在14天隔离期满解除隔离后，建议继续居家观察7天，居家期间继续做好个人防护，保护自己、保护他人。 黑龙江：适当延长隔离时间 近日，随着哈尔滨“1传N”事件的发生，黑龙江的管控也在加强。4月16日黑龙江省应对新冠肺炎疫情工作领导小组会议强调，加强入境管理、居家隔离、流调排查、医院救治、社会面管控等工作，对入境人员实行闭环管理，适当延长隔离时间，坚决阻断疫情蔓延。 广西：“集中14+14居家” 4月19日，广西壮族自治区规定：所有境外返桂来桂人员一律实行“14天集中隔离医学观察+14天居家隔离医学观察+2次核酸检测+1次血清抗体检测”的管控措施。 浙江：“14天定点+14天集中” 在3月30日的浙江省新型冠状病毒肺炎疫情防控工作新闻发布会上相关人员表示，浙江省对所有无症状感染者，严格按照确诊病例的管控要求执行，一经发现立即收入定点医院进行14天集中隔离医学观察，期满需经两次连续标本核酸检测阴性，且采样间隔时间大于24小时，在定点医院解除隔离后，参照确诊病例康复期管理要求，继续转至集中隔离点继续观察14天。 延边：“14天集中+14天居家（建议）” 4月17日的吉林省延边州召开的全州疫情防控第七场新闻发布会上相关人员宣布：对在省内口岸集中隔离期满14天解除隔离后返回当地社区的入境人员，建议居家自我隔离医学观察14天，结束前再进行一次核酸检测；对在外省口岸集中隔离期满14天解除隔离后返回社区的入境人员，及时进行1次核酸检测，核酸检测结果出来前，在指定的隔离点暂时停留，并在检测结果阴性后劝导其自我隔离医学观察14天，14天后再做1次核酸检测。 人民日报健康客户端综合"],"title":"隔离期满又确诊？这些地方隔离期延长"},{"date":"","paragraph":["《走近世界疫情》是腾讯新闻与腾讯医典联合打造的解读世界疫情热点的栏目。跟踪疫情发展，不断邀请疫情热点国家的华人、华侨学者和资深媒体人撰写系列接地气的一手信息文章。 划重点： 14月6日，非洲大陆的新冠肺炎确诊病例首次破万，4月18日突破2万。从1万跃升至2万多，只用了12天的时间。截至北京时间4月19日0时，非洲大陆共报告了超过20270例新冠肺炎确诊病例，死亡1025例，治愈4700例。 2非洲的医疗水平和检测设备有限，许多国家被检测的人数也很有限。即便被公认为非洲医疗水平最高、基础设置最完善的南非，截至4月14日，也才仅仅对8.3万人次进行了新冠病毒检测。 3非洲国家采取了不少控制措施，以期遏制疫情。许多国家关闭了边境，停飞了民航航班，大中小学停课，一些文化活动也取消了。甚至像突尼斯、摩洛哥和阿尔及利亚等国家停刊了许多报纸。理由是，许多人因为用手翻阅报纸而感染上了新冠病毒，必须切断这一传染渠道。 4总的来看，就整个非洲大陆而言，防控疫情进程可谓困难重重。主要表现在：医疗基础设施薄弱，卫生健康体系不健全；经济发展滞后，民众生活困难；以及连绵不息的战乱和冲突，对抗疫造成影响。 5世卫组织和联合国都正采取具体行动来帮助非洲抗击疫情。 黄培昭 | 驻非洲资深媒体人 在新冠病毒肆虐亚洲、欧洲、美洲各国时，处在最远的大陆非洲还没有大规模爆发疫情，而现在，非洲似乎成了下一个“火药桶”。前段时间，一则“广州黑人暴雷”的不实报道流传很广，尽管广州市有关部门多次辟谣，但仍引起了公众的关注。 非洲的疫情究竟是什么情况？接下来，我们就来看一下。 非洲的疫情令人担忧 根据非洲疾病预防控制中心（ACDC）提供的数字，截至东部非洲时间4月18日19时（北京时间19日0时），非洲大陆共报告了超过20270例新冠肺炎确诊病例，死亡 1025例，治愈4700例。目前报告确诊病例超过1000例的非洲国家是埃及（2844）、南非（2783）、摩洛哥（2670）、阿尔及利亚（2418）、喀麦隆（1016）。 这一数据刚公布不久，埃及卫生和人口部就于当地时间18日20时发布了该国的数据：4月18日当天，埃及新增新冠肺炎感染者188例，新增死亡19例，累计确诊3032例，其中224人死亡，701人康复并出院。目前，埃及的确诊者超过南非，居非洲之冠。 4月6日，非洲大陆的新冠肺炎确诊病例首次破万，4月18日突破2万。从1万跃升至2万多，只用了12天的时间。 世界卫生组织总干事谭德塞4月17日在例行记者会上说，过去一周，非洲报告的确诊病例增加了51%，死亡病例增加了60%[1]。由于非洲各国缺少新冠病毒检测试剂盒，实际病例数可能比报告的还要高。非洲疾控中心宣布，下周起非洲将展开超过100万次新冠病毒检测。 而早在4月10日，谭德塞就强调说，目前欧洲部分国家疫情已放缓，但非洲国家疫情发展迅速，蔓延很快，并正在向非洲的农村地区传播，由于农村地区贫困落后，较之城市医疗条件更加捉襟见肘，因此形势令人担忧。世卫组织警告称，未来几周，非洲一些地区将出现“疫情高峰”，要求各国加强疫情检测和防控，并呼吁20国集团等国际社会施以援手。 当地时间3月6日，喀麦隆雅温得，一家医院外戴着防护口罩的男子。图据法新社 医疗体系脆弱，新冠检测能力严重不足 2月14日，非洲大国埃及发现首例新冠肺炎感染者，打破了整个非洲大陆“零”的记录。从那以后，非洲“一发而不可收”。整整两个月过去，1变成了15380人。虽然远不及欧美国家发展得那样快，但人们还是非常担忧，因为非洲的医疗水平和检测设备有限，许多国家被检测的人数也很有限。 比如南非，是被公认为医疗水平最高、基础设置最完善、此次疫情防控最好的国家。但即使这样，截至4月14日，南非也才仅仅对8.3万人次进行了新冠病毒检测。对此，“非洲新闻网”评论说，如果能像欧洲、美国那样检测得到普及，那么，非洲的确诊者会高出很多。 2月17日，一名医务人员穿着防护服，正在接诊疑似新冠感染者。图片来源：英国路透社 非洲疾控中心的报告称，在非盟划分的5个次区域中，北非地区报告的确诊病例数最多，达到6625例，病死率约为9.34%。北非主要包括埃及、利比亚、突尼斯、阿尔及利亚、摩洛哥、苏丹、毛里塔尼亚等国。目前，这些国家无一例外全部“中招儿”。其中，摩洛哥、突尼斯、阿尔及利亚等原法国殖民地国家，卫生健康系统还算比较完善，但现在也成了“重灾区”。 下面这张图展示了非洲国家抗击疫情的能力，从0~100计数，并以不同的颜色标注出来[2]。其中，越偏向于蓝色的国家，医疗卫生能力越强，包括南非、埃及、突尼斯和摩洛哥；而越偏向于红色，在疫情面前就越脆弱，包括索马里、乍得、中非共和国和毛里塔尼亚。 为了防控疫情，非洲各国做了什么？ 非洲国家采取了不少控制措施，以期遏制疫情。许多国家关闭了边境，停飞了民航航班，大中小学停课，一些文化活动也取消了。 埃及等一些穆斯林国家，甚至不再允许每星期五的“主麻日”集体礼拜，以避免祈祷者交叉感染。埃及民众日常生活中不可或缺的水烟馆，也被取缔了。 摩洛哥司法部则宣布，摩洛哥国王穆罕默德六世大赦5654名囚犯，并指示加强对监狱和教养所中囚犯的保护，以防止集体感染。 有趣的是，突尼斯、摩洛哥和阿尔及利亚等国家停刊了许多报纸。突尼斯报纸主编协会4月初强调，全国已有9家报纸，和包括周刊、月刊在内的约20家出版物停止发行。摩洛哥文化部要求，国内所有报刊出版商无限期停止印刷和发行任何出版物，理由是，许多人因为用手翻阅报纸而感染上了新冠病毒，必须切断这一传染渠道。 1.宵禁和卫生隔离等，是非洲国家普遍采取的防疫措施。 南非从3月26日起，进入为期21天的全国“封城”状态。 尼日利亚首都阿布贾和最大城市拉各斯，3月30日开始限制民众出行，为期两周。 摩洛哥政府宣布，从3月20日18时起全国进入卫生紧急状态，民众出行必需持有官方证明。 埃塞俄比亚、多哥、莫桑比克、卢旺达、赤道几内亚等国进入“紧急状态”。 塞内加尔和马里两国议会分别授权总统，可不寻求议会同意，直接颁布防控疫情的法律。 2.不少国家还在封城、紧急状态或宵禁期结束后，再次延长时间。 3月16日，苏丹就宣布全境进入“卫生紧急状态”，并关闭所有机场和海陆边境口岸。3月24日起，苏丹在全国所有城市实行局部宵禁，3月26日起暂停所有往返苏丹不同洲际的公共交通，以防控新冠疫情。 突尼斯政府宣布，自3月22日起全国范围实施卫生隔离措施，所有人没特殊情况一律待在家中。随后，突尼斯还两次宣布实施全国范围内的宵禁。 埃及从3月25日起，在全国范围内实施为期15天宵禁，宵禁时间为每天19时至次日早上6时。这一时间结束后，埃及又延长宵禁。总理马德布利4月8日宣布，为控制新冠疫情发展，埃及已在全国范围实施的宵禁将延长两周，时间从每天20时至次日早上6时，所有机场继续处于关闭状态。 阿尔及利亚总理府4月4日发布通告，从5日开始，在全国范围内从晚7时至次日早7时实行宵禁，疫情最严重的布利达省实行全天禁闭；另外，包括首都阿尔及尔在内的9个疫情严重省份，从下午3时至次日7时实行禁闭。通告说，全国宵禁将持续到4月19日。 3.在北非一些国家，宵禁执行得并不严格。 与萨哈拉以南的 “黑非洲”相比，以埃及为代表的北非国家，经济条件要好得多，物资储备也比较丰富，因此在疫情期间，基本没有发生民众蜂拥至超市抢购和囤积物资的现象。 防疫检测设备和口罩、消杀用品等防疫物资，虽然无法与先进的欧美国家相比，但也还算可以。尤其是突尼斯、摩洛哥和阿尔及利亚等国家，由于受法国的影响较大，物资和卫生条件比绝大多数非洲国家好得多。它们的医疗体系比较完善健全，用的设备是高配的欧式标准。 目前最大的难题，还是非洲人的防病意识普遍较差，不把这次疫情当回事。很多人照样我行我素，比如普遍拒绝戴口罩，认为只有病人才戴口罩。 不少人找种种借口，在宵禁期间外出走动，这为防疫增加了难点。 例如，突尼斯的宵禁措施规定，要求所有公民及居住在境内的外国人，除因生活必需或在必要情况下，须待在家中不得外出[3]。但突尼斯官方抱怨一些民众置若罔闻。“阿拉比亚”电视台报道，突尼斯卫生部长阿卜杜拉蒂夫・马基为此还伤心得流下了眼泪，原因是该国公民缺乏安全意识，对政府的各项预防措施缺乏尊重、不予配合。 为监督宵禁的实施情况，一些国家出动军警和宪兵，强力执法。比如摩洛哥政府强调，各地政府以及警察、宪兵和辅助部队将监督宵禁措施执行，警察和士兵有权检查所有外出的民众等。 3月9日，尼日利亚一名男子，戴着口罩坐在一条独木舟上。图片来源：路透社 鉴于此，一些国家开始采取强制性措施。比如，摩洛哥政府规定，从4月7日起，所有外出人员必须佩带口罩，否则将处以1-3个月监禁，并缴纳300-1300迪拉姆（约合人民币210~910元）的罚金（或二者选其一）。 3月17日，南非约翰内斯堡的一所幼儿园，学生们戴着口罩上课。图片来源：美联社 三大问题让非洲抗疫难 总的来看，就整个非洲大陆而言，防控疫情进程可谓困难重重。 1.医疗设施薄弱，失控风险大 世界卫生组织4月10日发表声明说，41个非洲国家合计仅有不到2000台呼吸机，重症治疗设备更是严重短缺[4]。据43个非洲国家报告的数据显示，重症监护室共有不到5000张病床，平均每百万人仅5张。而欧洲这一数据为，每百万人4000张。 美国《华尔街日报》认为：“疫情对非洲的冲击可能会超过其他地区，一些国家可能面临失控的局面”。 为了应对医疗力量短缺，一些国家呼吁退休的医生重返一线抗疫岗位。尼日利亚政府则决定，将国家体育馆临时改建成新冠肺炎治疗中心，为可能增加的病例做准备。 3月11日，在津巴布韦哈拉雷的一家医院，一名卫生工作者在对照标准洗手法洗手。图片来源：英国路透社 2.经济发展滞后，民众生活困难 非洲40%以上的人，每天的生活费不足2美元，而做一次核酸检测需要75美元。许多人做不起，也根本不考虑去做。 在非洲，许多国家只聘用临时工人，工资是日结的，封城就断了他们的生活来源。因此，他们宁可冒着风险去继续打工，挣钱养家糊口，也不理睬政府的禁足令。 3.连绵不息的战乱和冲突，对抗疫造成影响 3月14日，利比亚民族团结政府总理萨拉杰宣布，进入国家紧急状态，并采取全国停课、关闭公共娱乐场所、实行宵禁、关闭机场以及陆路口岸等一系列举措，以抗击新冠肺炎疫情。 4月2日，利比亚出现首例新冠肺炎死亡病例，而截止4月14日，该国已报告有26名感染者。这一数字显然不准确。利比亚饱受战争创伤，战前先进的卫生系统几近崩溃，现在国家依然处于连绵不息的流血冲突之中，抗疫几乎成了奢侈之事。联合国难民署日前强调，利比亚国内冲突加剧了新冠肺炎的威胁，导致该国面临人道主义危机恶化的悲惨局面。 事实上，利比亚的冲突现状，使该国的卫生系统陷入严重的瘫痪之中，靠近冲突地带的许多医院、卫生设施遭到破坏或被迫关闭。就在本周，首都的黎波里一家拥有400张床位的新冠肺炎定点医院遭到袭击。联合国利比亚人道协调员表示，这明显违反了国际人道法，令人无法接受，它将使利比亚的疫情防控雪上加霜。 救助非洲，全球在行动 4月6日，世卫组织总干事谭德塞表示，目前一些非洲国家的新冠肺炎病例数量较少，还有机会窗口，并且病毒检测能力已有大幅提高，若采取迅速行动，可以避免最坏的情况发生。世卫组织呼吁支持非洲国家采取全面行动，保护包括难民及移民等在内的弱势群体。 联合国也在行动。4月14日，联合国的第一次“团结飞行”行动，按计划从埃塞俄比亚的亚的斯亚贝巴出发，将医疗货物运往非洲所有亟需支援的国家[5]。此次运输的医疗货物中，包括100万个口罩，以及个人防护设备，足以供医护人员治疗3万多名患者时使用。同时，世卫组织也提供了实验室用品，以支持对新冠病毒肺炎疫情的检测和监控。 值得一提的是，4月初，有两名法国医生公开表示，非洲缺乏预防感染的资源，建议先在非洲人身上测试一种可能的冠状病毒疫苗。此言一出，引发全球舆论“讨伐”。 世卫组织总干事谭德塞对此表示强烈谴责，强调在21世纪听到这样的言论，是“震惊并耻辱的”。 阿尔及利亚《东方报》撰文说，这是典型的“种族歧视”，“非洲不是欧洲的实验室，非洲人更不是老鼠！” 摩洛哥律师协会准备以种族诽谤的罪名起诉法国医生。 就连法国官方也不得不出面安抚非洲愤怒的情绪。法国驻南非大使馆发表声明说：“我们对这些论点深感震惊，这些建议当然不代表法国当局的立场。法国政府在G7、G20以及欧盟的框架下，将加大力道与非洲共同抗疫。” 最后想说一点：就我的观察而言，与来自欧美等国家的人相比，到中国的非洲人数量并不是太多，因此，非洲疫情对中国的冲击不大。 参考文献 [1] https://www.who.int/dg/speeches/detail/who-director-general-s-opening-remarks-at-the-media-briefing-on-covid-19---17-april-2020. [2] https://www.theafricareport.com/23948/coronavirus-africa-which-countries-are-most-at-risk. [3] https://www.alarabiya.net/ar/north-africa/2020/04/07/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D9%91%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A-%D8%A8%D8%A7%D9%83%D9%8A%D8%A7-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1-%D9%82%D8%AF-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9. [4] https://cn.wsj.com/articles/%E5%BD%B1%E7%89%87%EF%B9%95%E7%96%AB%E6%83%85%E8%A1%9D%E6%93%8A%E4%B9%8B%E4%B8%8B%EF%BC%8C%E7%82%BA%E4%BD%95%E9%9D%9E%E6%B4%B2%E5%9C%8B%E5%AE%B6%E7%9A%84%E5%BD%A2%E5%8B%A2%E6%A0%BC%E5%A4%96%E5%9A%B4%E5%B3%BB%EF%BC%9F-11585724410. [5] https://www.who.int/news-room/detail/14-04-2020-first-un-solidarity-flight-departs-addis-ababa-carrying-vital-covid-19-medical-supplies-to-all-african-nations. 【主创团队】 编辑：张杰、王艳、乔辉 排版：王中强 统筹：张宁"],"title":"非洲真实疫情到底严重到什么程度了？特约驻非记者讲述鲜为人知内幕"},{"date":"","paragraph":["俄罗斯传染病专家分析，随着检测能力提升，俄罗斯确诊病例还会大幅增长，未来两到三周将是俄罗斯控制传播的“决定性时期”，疫情峰值可能在5月中旬出现，疫情曲线可能在6月上旬趋于平缓。 过去一周来，俄罗斯新冠疫情形势骤紧，确诊病例单日增量屡创新高，最高达6000多例，累计确诊逼近5万例，全部85个联邦主体均已出现疫情。 继欧洲成为全球疫情“震中”、美国成为全球新冠确诊和死亡病例最多的国家，身为大国，俄罗斯的抗疫形势也引起外界关注。 4月20日，在位于俄罗斯莫斯科州的新奥加廖沃总统官邸，俄罗斯总统普京出席视频会议。新华社/卫星社 俄罗斯总统普京20日说，俄罗斯整体上完成了应对新冠疫情第一阶段的任务，但疫情高峰尚未到来。俄罗斯将采取一切措施来应对疫情平台期的巨大挑战。 那么，俄罗斯新冠疫情发展有哪些特点？现在处于什么阶段？已实行近一周的带“码”出行是什么体验？请看新华社记者的报道。 记者体验在线申“码” 在俄罗斯的疫情“重灾区”莫斯科，实施居家隔离政策迄今约有20天。根据市政府新措施，从4月15日起，所有居民外出乘坐交通工具时要携带电子通行证。 4月15日，在俄罗斯首都莫斯科，警察检查一名男子的通行证。新华社/卫星社 通行证由莫斯科市政府统一审理发放，是一个十六位数字ID，带有二维码，方便巡警通过扫码确认证件状态。 通行证目前共有三个类别： 一类，用于工作，有效期至 4 月 30 日，出行次数不限。 二类，用于就医，有效期为 1 天，一周可多次申请。 三类，用于因私目的（如去超市），有效期为 1 天，一周内只能申请两次。 通行证可以通过网络、短信和电话三种形式申请。记者在上网申请电子通行证时发现，需要填报的信息非常多，除了联系方式、出行地址、证件号、纳税号外，还必须绑定车牌号和公交卡号。违规操作将面临罚款、扣车等。不过，审批过程倒是不繁琐，只要信息填报齐全，基本都能通过。 4月15日，在俄罗斯首都莫斯科，警察在道路上检查通行证。新华社/卫星社 据记者观察，这种带“码”出行制度启动之初，莫斯科街头就出现了拥堵现象，一来是出门的人流和车流立即多了起来，二来是查证耗时较长。 4月15日，在俄罗斯首都莫斯科，警察在地铁站内检查通行证。新华社/卫星社 在地铁站内，由于要靠警察人工检查通行证，效率偏低，导致了拥挤和排队现象。 4月15日，在俄罗斯首都莫斯科，车辆排队等待警察检查通行证。新华社/卫星社 一些当地媒体报道和网友批评说，在莫斯科疫情尚未解除危险警报时，采取这样的检查方式在客观上并不利于疫情防控。莫斯科市政府此前宣布，将引入自动检测机器，减少市民等待时间。 病亡率低、无症状感染者多 5月中旬或迎疫情高峰 据俄罗斯防疫指挥部20日公布的数据，过去24小时内，俄罗斯新增新冠确诊病例4268例，累计确诊47121例；新增死亡病例44例，累计死亡405例。 这是4月19日在位于俄罗斯首都莫斯科市郊科穆纳尔卡的医院附近拍摄的救护车。新华社/卫星社 俄罗斯传染病专家分析，随着检测能力提升，俄罗斯确诊病例还会大幅增长，未来两到三周将是俄罗斯控制传播的“决定性时期”，疫情峰值可能在5月中旬出现，疫情曲线可能在6月上旬趋于平缓。 俄罗斯疫情数据有两个特点令人关注： 一、病亡率相对较低，目前不到1%。 二、无症状感染者数量偏高，据俄官方给出的数据，约43%新增确诊病例属于无症状感染者。 4月13日，在俄罗斯首都莫斯科，一名戴口罩的女子乘地铁出行。新华社发（叶甫盖尼・西尼岑摄） 俄罗斯当前疫情呈现两个变化趋势： 一、正从集中在大城市向全国各地扩散。 据俄海关公布的数据，3月下旬，约有100万人从欧洲回到俄罗斯。另有分析数据显示，俄罗斯早期确诊病例60%为输入型病例，多数为从意大利、法国、西班牙等欧洲疫情较严重国家回俄。莫斯科作为俄罗斯最重要的国际航线交通枢纽，自然成了国内疫情“震中”。 一周前，全俄确诊病例近70%都集中在莫斯科，20日这个比例已降至55%。加之俄罗斯各地方政府检测能力提升，各地确诊病例预计还会增多。 二、正由境外输入为主转向关联的社区传染。很多人并没有在3月底至4月初严格执行隔离措施，加剧了社区传染。 中国提供的援助是“无价的” 普京4月19日发表电视讲话说，俄罗斯正分析其他国家的防控经验，并与他国同行积极协作，共同抗疫。 就在此前一天，中国援俄抗疫医疗专家组刚刚结束在俄罗斯的行程。“谢谢你，中国！”俄罗斯网友纷纷在社交媒体上留下对中国专家驰援的谢意。 这是中国政府赴俄罗斯抗疫医疗专家组成员合影（4月11日摄）。新华社发（徐旭 摄） 在俄罗斯为期一周的工作中，10名专家组成员始终在抗疫一线奔忙。他们实地探访了莫斯科多个专门收治新冠确诊患者的传染病医院和科研院所，与俄方医学界同仁就新冠确诊患者收治标准、病毒检测方法、标本采集方式等问题展开交流和经验分享。中方专家耐心细致地答疑解惑，赢得俄医疗人员高度评价。 莫斯科市长索比亚宁会见专家组时说，在这一艰难时期，中国向俄罗斯运送药品、个人防护用品和医疗设备，提供的援助是“无价的”。国际经验在疫情防控中有非常重要的作用，俄方正借鉴中方经验抗疫。 -END- 记者：张若玄 张骁 剪辑：王玉珏 编辑：王申 孙浩"],"title":"莫斯科街头也要带“码”出行 普京：准备迎接疫情高峰"},{"date":"","paragraph":["耿爽指出，世卫组织坚持客观公正，对美方不予迎合，美方就停止捐资，这是典型的威胁讹诈，美方对世卫组织的攻击抹黑没有事实依据，施压胁迫更是不得人心。 【环球时报-环球网报道 记者 乌元春】2020年4月21日，外交部发言人耿爽主持例行记者会。以下为部分实录： 记者：我们看到“77国集团和中国”19日发表声明，赞赏世卫组织在抗击新冠肺炎疫情中发挥的领导作用。但我们也注意到，美方近期频频指责世卫组织工作不力，并宣布暂停向世卫组织捐资。中方对此有何评论? 耿爽 资料图 耿爽：“77国集团和中国”是广大发展中国家联合自强的重要国际协调机制。在新冠肺炎疫情扩散蔓延之际，“77国集团和中国”专门发表声明，肯定并支持谭德塞总干事领导下的世卫组织在抗击疫情中的领导作用，呼吁国际社会加强对发展中国家的支持力度，体现了广大发展中国家的共同立场和集体诉求，这对深化多边合作，推动各国共同应对疫情具有积极意义，值得各方高度重视。 事实上，不仅“77国集团和中国”，最近，法国、德国、英国、加拿大、日本等国以及联合国、欧盟等国际组织和机构也分别表态，明确支持世卫组织在应对新冠疫情、加强全球公共卫生体系建设方面继续发挥重要作用。 至于美方近期攻击指责世卫组织的言行，中方已经表明立场，这里我想指出，美国自恃世卫组织最大出资国，认为世卫组织应该听其指挥，这是典型的霸权心态。世卫组织坚持客观公正，对美方不予迎合，美方就停止捐资，这是典型的威胁讹诈，美方对世卫组织的攻击抹黑没有事实依据，施压胁迫更是不得人心。"],"title":"外交部：世卫组织不迎合美方，美方就停止捐资，这是典型的威胁讹诈"},{"date":"","paragraph":[""],"title":"政府会对外籍出院患者采取什么防控措施？官方回应"},{"date":"","paragraph":["新华社华盛顿4月20日电（记者邓仙来 孙丁）美国总统特朗普20日宣布，出于新冠疫情蔓延以及保护本土就业考虑，他将签署行政命令，暂停受理外国公民赴美移民。 特朗普当天在个人社交媒体宣布这一决定，但未说明行政令签署时间，也未透露暂停起止期。 4月19日，在美国纽约一家医院，医护人员运送病人。（新华社发） 美国约翰斯・霍普金斯大学20日发布的新冠疫情最新统计数据显示，截至美国东部时间20日19时（北京时间21日7时），美国累计确诊病例超过78万例，累计死亡病例近4.2万例，两项数据均为世界之最。"],"title":"特朗普称因新冠疫情将暂停赴美移民"},{"date":"","paragraph":["梳理此次疫情哈尔滨感染者关系图，一名从美国返回的归国人员韩某，被怀疑指向为引发疫情的源头，多次引发网友争议，为此总台央视记者独家专访哈尔滨市疾病控制中心负责韩某流动轨迹调查人员，解密韩某归国后的足迹。 黑龙江省哈尔滨市从4月9日起，新增本土确诊病例1例和无症状感染者3例，打破了该省29天本土无新增确诊病例的纪录。在全国大范围疫情都已经得到控制之后，黑龙江突然出现了反弹。 梳理此次疫情哈尔滨感染者关系图，一名从美国返回的归国人员韩某，被怀疑指向为引发疫情的源头，多次引发网友争议，为此总台央视记者独家专访哈尔滨市疾病控制中心负责韩某流动轨迹调查人员，解密韩某归国后的足迹。 哈尔滨市疾病控制中心 李玺琨介绍：韩某，女，22岁，是美国纽约大学研究生二年级学生，3月18日经美国纽约经香港、北京、中转至哈尔滨； 3月19日下午18时落地哈尔滨太平国际机场，落地之后，公安包括相关人员对她进行了检测和登记，以社区用手递手的方式到她的家中，就是道里区富丽江湾小区进行居家隔离，居家隔离期间没有外出； 3月31日社区带至道里区人民医院进行核酸和抗体的检测，结果是4月3日反馈的为阴性，随即就解除了隔离； 她4月3日和4月4日有2天跟家人外出的聚餐史； 4月5日，由父亲开车送至太平国际机场到上海做了一个手术，在上海是待了3天，4月5号到8号是住了3宿，4月8号返回哈尔滨，回到了父母家居住，跟她的父母还有弟弟在一起居住。直至4月10号。在这个期间，4月9号我们有一个病例，就是曹某，当时是无症状感染者，后来4月14日病症为确诊病例，她进入了我们的视线。对她的密切接触者进行筛查的时候，她作为密接人员进入了我们的视线，而且有国外的尤其是美国、纽约这样的高疫区的旅居史，随即我们对她进行了一个核酸和抗体的检测，这个是在4月10号又进行了一次，结果是核酸阴性，IGG阳性，IGM阴性，随即我们下午就进行了再次深入的流调，4月10号的下午，随即我们又采了一次样，4月11日反馈的结果，依旧是核酸阴性，IGG阳性，IGM阴性，随即对她及其家人进行了集中隔离，现在依旧在宾馆进行集中隔离。（总台央视记者 郭晓光 董良）"],"title":"哈尔滨疫情之源？解密留学生韩某归国后足迹"},{"date":"","paragraph":["当地时间21日，根据西班牙卫生部消息，西班牙全国新冠肺炎确诊人数达204178例，死亡共21282例。24小时新增病例3968例， 新增死亡430例。 来源 央视新闻客户端 | 作者 魏帆 编辑 杨萌 流程编辑 郭丹"],"title":"西班牙新增3968例确诊病例，累计204178例"},{"date":"","paragraph":["新冠肺炎国家医疗专家组成员称，复阳患者仍然可能具有传染性、具有传播的风险，所以要到定点医院进行隔离观察。 封面新闻记者 柳青 新冠肺炎国家医疗专家组成员、北京大学第一医院感染疾病科主任王贵强4月21日在国务院联防联控机制新闻发布会上表示，一般情况下，复阳的患者都没有明显的症状，只是核酸检测出现阳性，“也有极个别的会出现一些症状，但是病情恶化的病例是非常少的。” 新冠肺炎国家医疗专家组成员、北京大学第一医院感染疾病科主任王贵强 图片来源：中国网 他说，复阳患者仍然可能具有传染性、具有传播的风险，所以要到定点医院进行隔离观察。还要进行密切的医学观察，“尽管大部分的病人没有症状，但是极个别会有临床表现，需要进行医学干预。” 王贵强指出，针对复阳的情况，在第七版诊疗方案里有明确的出院后管理相关建议，即出院以后要居家隔离观察14天。这14天要戴口罩、做好手卫生，最好采取单间隔离等一系列的隔离措施，也避免复阳人群可能潜在的传播风险。在居家隔离期间，也要继续观察病情的变化，出院两到四周以后，建议到医院去随访，希望发现病情可能进展的风险，并给予及时的干预。"],"title":"国家医疗专家组成员：大部分复阳患者无症状 仍可能有传染性"},{"date":"","paragraph":["封面新闻记者 柳青 国家卫生健康委员会新闻发言人、宣传司副司长米锋4月21日在国务院联防联控机制新闻发布会上介绍，4月20日0时―24时，各省（区、市）和新疆生产建设兵团报告，新增确诊病例11例，其中4例为境外输入病例，分别为吉林2例，黑龙江2例；7例为本土病例，分别为黑龙江6例，广东1例。 国务院联防联控机制4月21日新闻发布会 图片来源：中国网 米锋指出，4月20日，境外输入和本土新增确诊病例均连续3日在10例以下，但仍有聚集性疫情的新增相关病例报告；湖北重症病例首次降至20例以下，但其他省份重症病例近一周波动上升。要毫不放松抓好常态化防控，继续集中优势资源和技术力量，全力以赴救治每一位患者。"],"title":"国家卫健委：仍有聚集性疫情新增相关病例报告"},{"date":"","paragraph":[""],"title":"复阳患者如何安排？专家回应"},{"date":"","paragraph":["国家卫健委工作人员称，出院以后的全程管理，一方面需要定点医院、社区的医疗机构以及社区几方面的无缝衔接，更需要患者和患者家人的密切配合，最终使得出院患者得到身心的整体康复。 4月21日，国务院联防联控机制于北京召开新闻发布会，介绍新冠肺炎出院患者管理服务情况。国家卫生健康委医政医管局监察专员郭燕红介绍了出院患者复诊复检相关工作安排。 郭燕红介绍说，当前我国疫情防控的形势总体向好，特别是患者的医疗救治工作也取得了显著成效，目前治愈出院的患者越来越多。现在有77000多名的治愈患者已经出院，治愈率达到94%以上。 郭艳红表示，新型冠状病毒是一个新病毒，而新型冠状病毒感染的疾病应该说也是新发传染性疾病。目前来讲，对这个疾病还是未知大于已知，对于疾病的致病机理、病程全貌和病程的转归，不同病程阶段的特点，应该还需要不断地加深认识。也是为了对患者进行一个全程的管理，一方面促进患者能够全面恢复健康，另外一方面也有利于疫情的防控。 国务院联防联控机制近日下发了《新冠肺炎出院患者复诊复检工作方案》，这个工作方案就是要周密、细致地做好患者出院后的管理，包括它的隔离观察、健康监测以及康复管理等等，这些方面主要是为了加强对患者全程的管理，有利于患者身心全面的康复。在这项工作的实施过程当中，因为涉及不同的机构，比如定点医院出院前要制定好两到四周的复诊复检的计划，同时还要对出院患者做好健康指导，回家以后怎么样通风，怎么样做好个人的自我健康监护等等。 郭艳红表示，到了社区以后，包括在隔离期间，有的可以是居家隔离，也有的地方实行隔离场所的集中隔离。在隔离的过程当中，既要加强自身的康复，同时还要做好两到四周的复诊复检，跟踪随访相关的检查。如果是需要康复的，轻一点的可以居家，社区、医疗机构进行康复指导；如果是需要专业的康复机构，也可以由专业机构介入。 总而言之，出院以后的全程管理，一方面需要定点医院、社区的医疗机构以及社区几方面的无缝衔接，更需要患者和患者家人的密切配合，最终使得出院患者得到身心的整体康复。 红星新闻记者 赵倩 严雨程 北京报道 编辑 陈怡西 国家卫健委：治愈患者回家后应单人居住，家人和患者均需佩戴口罩"],"title":"国家卫健委：已有77000多名治愈患者出院，要做好两到四周的复诊复检"}]