[{"date":"2020年04月18日 16:01","paragraph":["央视网消息：疫情对旅游业造成极大冲击，随着疫情防控形势的好转，各地也在千方百计打开市场。昨天（17日），湖南省长沙市启动夏季文化旅游季活动，推出了八条旅游精品路线。为了吸引游客，各条线路都推出了相关的优惠政策。 长沙这次主推的长沙旅游精品线路既包含了岳麓山—橘子洲头等传统经典山水洲城风光游，还根据季节特点推出了夜游长沙、夜游湘江等适合炎热天气的旅游线路。在精准防控疫情的同时，促进旅游市场恢复。 为了吸引游客，各条线路都推出了优惠政策，不仅如此，从五一假期开始到今年底，长沙市内包括岳麓书院、长沙市生态动物园、浏阳大围山森林公园等25家A级景区将对全国所有医护人员免费开放。"],"title":"湖南长沙：促进旅游市场恢复 主推省内短线游"},{"date":"2020年04月18日 16:11","paragraph":["央视网消息：在关闭了80多天后，从今天（18日）早上8点开始，位于福建泰宁的大金湖景区对省内游客恢复开放，疫情防控期间将采取限流措施，控制游览人数。泰宁大金湖是国家5A级景区，也是泰宁世界地质公园、世界自然遗产的核心区。 亿万年的鬼斧神工造就了大金湖景象万千的水上丹霞奇观，山水交融，如百里风光长卷。今天早上八点开始，大金湖景区恢复对省内游客开放，实行网上实名预约和线下扫码非接触式购票。景区在开放前安装了体温检测仪，并对所有游船进行了清扫消毒。 大金湖景区负责人 李水荣：4月18日大金湖正式对外开放，一直到4月30日期间对全省的游客、居民实施免门票优惠政策，在（疫情防控）期间采取限流，最高（游客）流量的百分之三十，日接待量可以达到6000人。"],"title":"福建泰宁：大金湖景区4月18日起对省内游客开放"},{"date":"2020年04月18日 16:21","paragraph":["国家邮政局市场监管司副司长侯延波 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国家邮政局市场监管司副司长侯延波介绍，我国国际邮件和快件的运输，主要通过航空的方式，其中大部分是通过客机腹舱进行运输的。受到海外疫情的冲击，现在国际航班大幅削减，通过货机来运输的能力也非常有限，所以客机的腹舱运输严重萎缩之后，国际邮件和快件的运输受到了前所未有的挑战。针对上述问题，国家邮政局会同有关部门积极应对，多措并举，全力保障国际寄递渠道的畅通。从一季度统计数据来看，这些应对措施取得了较好的成效。一季度，国际和港澳台邮件快件累计完成了3.2亿件，同比增长9.5%，行业呈现出逆势增长、稳步回升的态势。 侯延波表示，下一步，国家邮政局将继续会同有关部门，持续从五个方面来保障国际寄递渠道的畅通。第一，继续指导企业用足用好现有的国际航空货运、中欧班列、海运快船，以及周边国家陆路运输的相关运力资源。第二，继续支持邮政、顺丰、圆通等拥有全货机的邮政和快递企业通过开辟国际新航线、增加新货机等方式来扩充运能。第三，组织企业通过洽谈客改货、增加包机、点对点包机、寻求海运和国际铁路运输渠道以及增加海外仓等方式，来加强国际运力的供给。第四，继续在降低国际航空货运成本、开辟国际货运绿色通道、保障供需对接、邮件和快件快速清关等方面，持续加强政策保障。第五，继续加强与有关国家、地区以及万国邮联、铁路合作组织、世界海关组织等国际组织和机构的联系，推动完善国际物流体系的建设和技术标准的互认，提升国际邮件和快件中转的效率，来保障国际寄递渠道的畅通。"],"title":"国家邮政局：一季度国际和港澳台邮件快件累计完成3.2亿件 实现逆势增长"},{"date":"2020年04月18日 16:33","paragraph":["中新社北京4月18日电 (记者 杜燕)截至4月17日24时，北京市连续两天无新增报告境外输入及本地新冠肺炎确诊病例。北京市最新召开的疫情防控工作会议通报了近日的一起因境外输入确诊病例引发的家庭聚集性病例情况，要求各区引以为戒、举一反三，精准抓好“内防反弹”工作。 进入4月份，北京市零散报告新增确诊病例。根据北京市卫生健康委员会的通报，截至4月17日24时，北京市有8天无新增报告境外输入及本地确诊病例，包括4月6日、8日至9日、11日至13日、16日至17日；其他日子里则均报告有新增确诊病例，其中4月14日报告1例境外输入确诊病例，15日报告了该境外输入病例引发3名亲属确诊的家庭聚集性病例情况。 截至4月17日24时，北京市累计报告境外输入确诊病例174例，无境外输入无症状感染者报告，治愈出院病例105例；累计报告本地确诊病例419例，无处于医学观察期的无症状感染者，治愈出院病例404例。 北京市最新召开的疫情防控工作会议通报了一例境外输入确诊病例而引发的家庭聚集性病例情况。会议强调，各区要引以为戒、举一反三，精准抓好“内防反弹”工作。对新增本土确诊病例要加强流行病学调查，及时发现其中暴露出的防控问题，加固薄弱环节、补上短板漏洞。对密切接触者严格执行集中医学观察，对正处于居家和集中医学观察的人员进行全面检查。严密医学观察的必要程序，加强规范管理。 会议提出，解除医学观察的人员要纳入社区健康管理。社区卫生服务中心要提高发现能力，一旦发现或接报告有症状人员应及时送医就诊。 会议强调，要加强对所有居家或集中医学观察人员的管理，坚持早发现、早报告、早隔离、早治疗，统一规范标准，抓实抓细防疫措施。进一步提高核酸检测能力，扩大核酸检测范围，对重点人群“应检尽检”，对其他人群“愿检尽检”。持续做好离汉人员返京工作了，加强外籍人员防疫管理。"],"title":"北京连续2天无新增确诊病例 官方提新要求“内防反弹”"},{"date":"2020年04月18日 16:39","paragraph":["作者：军队支援湖北医疗队队员 李王平 地点：火神山医院感染三科 第一个38床 如果说援鄂抗疫是我一生中最难忘的经历，那么在火神山医院感染三科一病区的38床，绝对是这次抗疫中最难忘的床号。 38床，收治的第一位患者就是一位有冠心病、冠心病支架置入、高血压及乳腺癌术后的重型患者。老伴去世，无儿无女。第一次查房，我喊了三声阿姨，她都没有睁开眼睛，后来我告诉她我们是从陕西来武汉支援的部队医生，她睁开眼睛看了我一下。 她的入院检查各项指标都很差，我报了病重，心情非常沉重。如果她的病情不能很快缓解，心脏就会首先报警，这对我们的救治是一个严峻的考验。每天会诊、定制方案、把当时条件下适合她用的药都用了，我们尽了全力。 3天，7天，10天，患者的变化显而易见：从不吃饭到正常吃饭；从不愿沟通到主动问好；从卧床不起到自己去打水；从吸氧8升到脱氧……当我告诉她复查结果开始好转，很快就可以回家时，她终于笑了。 出院那天，她高兴地说：“感谢解放军，感谢你们，感谢李教授，你们救了我的命！”出院时我们照了一张合影，她说：“李教授，我会永远记住你。”她的治愈，也同样给了我信心和希望。 第二个38床 阿姨刚出院，我又迎来了第二个38床，还是一位老年女性，这次情况更严峻，她生活不能自理，不能正常交流，这让大家一头雾水。找遍了她随身携带的物品，也没有找到她的既往病历。大家分头行动，查转院信息，问定点医院，联系她所住的福利院，终于从福利院医生那里得知了患者女儿的电话。 拨通电话后，我告诉她的女儿我是火神山医院的医生，她的母亲正在这里治疗，经过沟通，我才得知她的母亲患有帕金森病，生活不能自理。喂水、喂饭、喂药、洗头、洗身子、清理排泄物……每次我看到护士们耐心细致地护理，心中充满了感动。是她们细心、耐心又充满爱心的照护，才能让我们的治疗更加有效。 我告诉38床患者：“我联系到您的女儿了，她很关心你的病情。”她向我眨眼示意。患者经过精心治疗病情逐渐好转，当我告诉她：“您恢复得很好，明天就可以出院了。”她向我竖起大拇指，这比一切赞扬都让人觉得温暖。 第三个38床 不久后，我的38床又来了一位患者，这次是一位90岁高龄的爷爷。他神志不清，不能言语，无法交流，留置胃管和尿管，又是一个生活完全不能自理的患者。外院诊断的基础病有脑梗塞后遗症、阿尔茨海默病。 入院时，爷爷完全不配合治疗，将氧气面罩扒拉到一旁，甚至在护士给鼻饲饮食时将注射器打掉。 通过与家属通话，这才知道爷爷右耳失聪，左耳听力减退，一直佩戴助听器，而现在他没有助听器，所以无法配合治疗。挂断电话，我马上呼叫了“红区”护士，让她们在爷爷左耳边大声说话，看能否有反应。当护士告诉我，爷爷终于有了正面反应，发出了啊啊的声音，大家都放下了心，原来患者不是完全神志不清，只是不能交流。 第二天查房时，我大声告诉他要拍个视频发给他的女儿，他挥起手，嘴里含糊地发出声音，我心里非常感动。我把视频发给爷爷的女儿，她的回复同样让我感动：“感谢医生，是你们救了武汉，是你们救了我父亲，有了你们，武汉一定能够胜利！武汉加油，中国加油！” 终于，经过治疗，我的第三个38床患者也治愈出院了。 我的三个38床，演绎了不同的故事，给了我不同的感动。每出院一人，我们距离胜利又前进了一步。"],"title":"武汉战疫日记丨抗疫中最难忘的床号——火神山医院感染三科一病区38床"},{"date":"2020年04月18日 16:41","paragraph":["18日，北京市召开疫情防控工作新闻发布会。 陈杭 摄 中新网北京4月18日电 (陈杭)北京市发展改革委副主任李素芳18日在发布会上表示，推进“北京健康宝”一码通行，实行京津冀区域健康状态互认。 近日，北京市五部门研究制订了《关于做好复工复产疫情防控常态化工作的通告》(下称通告)，对有关工作进行了优化和调整。 李素芳称，3月1日，“北京健康宝”上线，经过近两个月的运行，已为1485万人提供健康信息查询服务5746万次，并与全国一体化政务服务平台实现了健康信息共享，具备了“一码通行”的技术基础。 通告对“北京健康宝”使用的场景进行了拓展，为引导健康人员有序流动提供了“技防”支撑。 通告提到，市域内公共区域、公共交通、社区(村)复工复产可以凭码通行。针对市内生产经营场所和社区空间相对独立、管理严格，造成进出“码上加码”、通行不便等情况，通告第1条明确，各单位要运用“北京健康宝”做好人员防疫健康信息查验，对持有“北京健康宝”健康状态为“未见异常”的人员，“进出商务楼宇、商超、餐馆、工厂、工地、公园景区、各类门店等场所，乘坐公共交通工具，进出社区、村等开展复工复产活动，无需提供其他防疫相关健康证明材料”。 “凭码并不能替代小区出入证和登记要求，快递、外卖、鲜奶配送、家政服务、房屋中介等服务行业从业人员进入小区，要遵守现有社区管理政策。”李素芳说道。 李素芳表示，实行京津冀区域健康状态互认。北京市人员已实现赴津冀地区通行无障碍，北京也明确“居住在河北省廊坊市北三县等环京地区的在京工作人员，上下班往返属于日常通行，不做硬性要求，但进出京要接受例行检查”。但在实际操作过程中，各区、街道和企业掌握尺度不一，给三地人员生产生活带来不便。从舆情情况看，约三成网民评论都在呼吁三地尽快实现互通互认。 考虑到京津冀一体化发展，区域产业和人员联系紧密，且津冀地区已连续多日无本地病例，通告第7条提出“津冀地区来京人员、本市往返津冀地区的人员，来京(返京)后可以通过‘北京健康宝’进行京津冀行程记录验证，申请‘未见异常’健康状态”。“北京健康宝”已经实现了与国家政务服务平台的功能对接，京津冀进出京人员通过在“北京健康宝”上提供行程记录，经国家平台验证无误并符合北京市防疫政策规定后，可获得“未见异常”状态。 通告还便利了商务出行。通告中明确“低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理‘北京健康宝’，本市出差返京人员可参照执行”。按照北京市外地来京人员入住酒店相关政策，“北京健康宝”与酒店健康管理及防疫相关政策保持衔接。(完)"],"title":"“北京健康宝”一码通行 京津冀实行健康状态互认"},{"date":"2020年04月18日 16:42","paragraph":["交通运输部安全总监、水运局局长李天碧 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 交通运输部安全总监、水运局局长李天碧介绍，截至4月15日，已经有3500名船员在沿海有关港口实行了换班上下船。据统计，到5月底，有1万名左右船员需要换班上下船。按照目前的进度，整个换班完成大概需要40天左右。鉴于各地在疫情防控方面的管控措施不同，可能会出现个别港口口岸换班不顺畅的问题。交通运输部将会同有关部门，协调指导相关口岸的地方人民政府在做好疫情防控的前提下，优化有关船员换班流程，加快换班进度，保障船员的权益，维护好国际航运生产的正常秩序。"],"title":"交通运输部：截至4月15日已有3500名船员在沿海有关港口实行换班上下船"},{"date":"2020年04月18日 16:44","paragraph":["新华社联合国4月17日电（记者尚绪谦）联合国秘书长古特雷斯17日决定，纽约联合国总部全体员工远程办公期限延长至5月31日。 古特雷斯17日在写给全体员工的信中说，鉴于联合国总部所在的美国纽约州已经将“居家令”延长至5月15日，他与高级管理层和医疗服务处协商后，决定将员工远程办公期限延长至5月底。 古特雷斯说，不排除再次延长远程办公期限。同时，他的团队也在研究在确保安全的前提下，逐步恢复正常办公的措施。 古特雷斯3月13日要求联合国总部全体员工3月16日至4月12日远程办公，以最大限度降低新冠病毒在联合国总部大厦内的传播风险。4月1日，他决定将远程办公期限延长至4月底。"],"title":"纽约联合国总部员工远程办公期限延长至5月底"},{"date":"2020年04月18日 16:47","paragraph":["央视网消息：意大利是此次受新冠肺炎疫情影响最为严重的欧洲国家之一，托斯卡纳大区的普拉托市是意大利华人密度最高的城市。新冠肺炎疫情在意大利暴发之初，这里一度被认为面临巨大的疫情传播风险。而根据中国驻佛罗伦萨总领馆消息，普拉托官方在册的25000名华侨华人中，至今无人感染新冠肺炎。他们是怎么做到的？ 来自福建省的华侨陈天明已经在普拉托生活了20年，经营着一家餐饮企业。按照意大利政府的规定，目前他们只能经营外送业务。每天员工来店内上班时，都有专人在门口严格监督执行量体温、消毒等一系列措施。 意大利普拉托华侨陈天明：“当（2月底）疫情开始蔓延的时候，普拉托的华人开始在政府没有通知停课和停业的时候，就要求子女在家学习、店铺停业、在家隔离、备好生活用品，必须要购买生活用品才出门，出门时做到戴口罩、手套。” 2月21日意大利北部出现新冠肺炎确诊病例后，尽管当地政府当时并未做出要求，但普拉托的华人华侨都自觉地采取了防疫措施。普拉托华人华侨联谊会会长徐秋林说，从那时开始，华人社区工厂商店停工停业，学校停课，所有人外出都佩戴口罩，保持安全社交距离，同时避免非必要的出行和聚集性活动。 普拉托市长马泰奥·比福尼：“普拉托有意大利最大的华人群体，大约占我们总人口的一成。中国人是非常认真的，我们要记住这一点。我们的病毒感染率比意大利其他地区要小得多，特别要说明的是没有一位华人被感染。 ” 此外，当地使领馆及中方医疗专家组也为华侨华人的防护工作做出了指导及帮助。早在一月底，驻佛罗伦萨总领馆官员便走访了普拉托等地的华人社区，宣传普及防疫知识，提醒取消不必要的聚会，做好防护。在疫情期间，第三批中国赴意大利抗疫医疗专家组主要在托斯卡纳大区开展工作。4月初，他们也专门用一周的时间，面向当地华侨华人、中资机构和留学生举办了线上新冠肺炎防疫讲座。 普拉托省省长普杰利为医学专业出身，他在与第三批赴意中方医疗专家组交流的过程中，赞赏了当地华人的严格自律及防控意识，认为这给当地居民树立了榜样。 除了做好自我防护，普拉托华人社区还积极支援当地的抗击疫情工作。自疫情在当地暴发以来，当地各个侨团已向当地省、市政府、警察机构以及医疗机构捐赠了几十万只口罩等防护物资。 普拉托市政警局 城市安全和移民处顾问弗洛里亚：“他们有一个举动让我们的居民印象深刻，一些华人组织会向居民家的信箱里、公寓里投放一些信封，信封里装有五个口罩。对于一个家庭来说五个口罩足够用于他们的防护，尤其是在这个阶段，口罩是十分短缺的物资。”"],"title":"至今零感染 如何做到的？走进意大利普拉托华人社区"},{"date":"2020年04月18日 16:49","paragraph":["国家邮政局市场监管司副司长侯延波 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国家邮政局市场监管司副司长侯延波介绍，截至目前，从重庆和义乌等地始发的中欧班列“中国邮政号”共有3列。4月3日，重庆首发了“中国邮政号”，已于4月12日抵达立陶宛，该专列共44个集装箱，约300吨国际邮件，其中2箱是立陶宛政府请求运输的防疫救援物资，其他42箱国际邮件将通过立陶宛分拨发往西班牙、丹麦、瑞士、法国等36个欧洲国家。4月10日，重庆再次开行了邮包专列，这次是43个集装箱，约265吨，预计4月20日能抵达立陶宛。4月10日，义乌也开行了“中国邮政号”邮包专列，共计50个集装箱，约350吨，预计4月23日能抵达波兰，然后分拨发往英国、德国、意大利等23个欧洲国家。 侯延波表示，开行中欧班列邮包专列，对于有效弥补我国国际邮件航空运力不足、保障寄递渠道特别是跨境寄递渠道的畅通具有重要意义。下一步，国家邮政局将会同海关、铁路、交通等部门，在支持邮政企业每周开行1-2列邮包专列、推进进出口双向常态化的基础上，积极探索中欧班列快件专列相关工作，加强国际协作和信息支撑，提高跨境寄递服务效率，来更好地服务跨境电商的发展和“一带一路”的建设。"],"title":"国家邮政局：开行中欧班列邮包专列 保障跨境寄递渠道畅通"},{"date":"2020年04月18日 16:51","paragraph":["“太高兴了，终于能返校了！” “学校的这波操作太6了！” “之前还没有坐过专列，感觉太奇妙了！” “我们也成了别人家的学校了！” 近日 济南、兰州、成都开行学生专列 载着莘莘学子奔赴石河子大学 即将开学的你们，酸了吗 山东济南 4月13日14时30分，山东首趟返疆复学专列从济南站出发，驶向新疆石河子站。900余名石河子大学学生分别从济南站、石家庄北站搭乘这趟由中国铁路济南局集团有限公司值乘的全列卧铺专列，踏上了返疆复学的旅程。 为做好学生运输组织工作，济南局集团公司要求专列始发前，乘务人员对全列车进行统一集中消毒。济南站提前与带队老师对接，制订乘车方案，完善学生进站、候车、乘车等环节的疫情防控和服务措施，为学生提供专人联络、专窗取票、专用通道、专区候车、专人引导的“五专服务”。 列车运行途中，乘务人员定时为旅客测量体温，并对茶水炉、洗手台、厕所等重点部位定时消毒。列车还专门配备了专用防疫应急包，防护服、护目镜、口罩、医用手套、消毒液等防护用品一应俱全，用于体温异常旅客的防护和应急处置。鉴于进疆需申报个人信息及近日行程，列车终到前，乘务人员将准备好的二维码交由学生进行扫码，提前进行申报，方便学生集中出站。 4月14日，济南局集团公司继续开行专列，再次为1000余名大学生返疆复学提供便利。 前几天收到学校分期分批组织开学的通知，由于路途遥远，我还焦虑孩子怎样返校，这下好了，铁路细致入微的服务非常温馨，我们做父母的特别放心！ ——学生家长郭先生 甘肃兰州 4月12日13时43分，由兰州开往石河子的首趟进疆“点对点”学生专列K4097次列车从兰州车站出发，1017名学生搭乘此次列车开启了返校温馨之旅（其中兰州上车757人，武威上车260人）。 当前正值春耕备耕时节，作为石河子大学农学院的博士研究生，我们真的是心急如焚。特别感激铁路部门及时给我们开行返校专列，也万分感谢学校为这次专列所做的辛劳付出。 ——来自民勤县准备返校的张玉洁 为保障学生专列顺利开行，严防疫情通过铁路传播，中国铁路兰州局集团有限公司客运部、运输部等部门统筹协调、科学调度，积极对接石河子大学教务处，掌握返岗学生身份信息、健康状况和具体需求，制定复学专列运输保障方案。 兰州和武威车站不断通过广播循环播放疫情防控常识、登乘列车注意事项，进一步提醒学生提高个人防范意识。并提前联系石河子车站、石河子大学做好接站工作，服务好“最后一公里”，确保防疫、安全出行“两不误”。 四川成都 4月12日16时34分，中国铁路成都局集团有限公司成都客运段担当的成都开往奎屯的K4350次列车从成都站开出，这趟列车共载有1306名旅客，其中485名就读于石河子大学的各年级学生搭乘列车返校。 受新冠肺炎疫情影响，新疆石河子大学有700余名大学生一直滞留在四川，为保证这些学生分批有序返校，该校积极寻求铁路部门援助。获知情况后，成都局集团公司一方面按照学校请求调配运能，另一方面积极协助四川和新疆两地做好旅客防疫工作。 由于旅途时间较长，为了确保学生平安、顺利返校，成都局集团公司从乘车、服务、用餐等方面为旅客提供便利条件。当天出行的该校学生统一安排在8节硬卧车厢，为了加强团体学生旅客集中服务，列车乘务员组成工作队，随时与带队老师保持联系，积极做好车厢疫情防控和旅客服务工作。 K4350次列车长钟伟介绍，为了让学生顺利进疆，他们协助带队老师进入车厢提前引导学生完成“绿码”登记和个人健康情况申报。此外，列车工作人员还将在运行中对车内重点部位开展预防性消毒，在确保安全的前提下，定时定点开窗通风透气，以保持车内空气的流通风。同时，列车工作人员还将在旅途中定时开展体温监测，提示学生全程佩戴口罩，减少车内走动频次，并采取错峰就餐、送餐到车厢的方式，避免学生旅客与其他旅客出现交叉接触。 温馨提示 乘坐火车等公共交通工具时 需全程佩戴口罩（文字：李锡秉 杨军 吴正琪 张明华 唐磊 强科 王喜栋 李锴 图片：王喜栋 济南局集团公司融媒体中心 视频：李锴）"],"title":"学生专列来啦！网友直言这波操作太6了"},{"date":"2020年04月18日 16:52","paragraph":["白宫日前宣布，美国暂停向世界卫生组织缴纳会费。在全球抗疫的关键时刻，美国此举令国际社会为之惊愕。近来，美方频频对世卫组织找茬挑刺，从攻击诋毁到暂停缴费，其言行有失道义与信誉，损害全球抗疫合作，遭到国际社会广泛批评。 美方对世卫组织的攻击毫无根据，漏洞百出，暴露出其为自身应对疫情不力“甩锅”、企图让世卫组织成为“替罪羊”的政治算计。 其一，“贻误时机”说自欺欺人。世卫组织日前公布了一份《世卫组织应对新冠疫情时间表》，这份文件显示早在1月初中国就把发生在武汉的疫情通报给了世卫组织和美国。世卫组织在1月份的时候就出台了针对疫情的指导意见，并向全世界分享。2月上旬，世卫组织派专家组前往中国考察疫情，为此后指导全球抗疫发挥重要作用。世卫组织专家赞扬中国抗击疫情的努力和贡献，向世界推广中国抗疫的经验，是基于客观公正、科学理性的评估，经得起历史检验。对于这些真话实话，美方一些人却装作听不见。 美国哥伦比亚大学著名经济学教授杰佛瑞·萨科斯日前发表评论文章，一针见血地指出美国政府对世卫组织的攻击是荒谬的。他质问：“所有国家都是同一时间从世卫组织获得同样信息，为什么亚洲国家成功了？” 实际上，美国总统特朗普2月份还曾发推文称赞世卫组织，说该组织“一直在努力”，而且做法“非常明智”。随着美国疫情大规模暴发，美国政府应对疫情的方式遭到国内广泛质疑，美方立马“变脸”，世卫组织成为其“甩锅”的对象。这种180度大转弯，背后的动机不是很清楚吗？ 其二，“世卫失职”说颠倒是非。作为全球公共卫生安全领域最权威、最专业的国际机构，世卫组织在应对全球公共卫生危机方面发挥着不可替代的作用。尤其是新冠疫情发生以来，世卫组织为推动国际抗疫合作发挥了中心协调作用，得到国际社会普遍认可和高度赞誉。二十国集团领导人特别峰会声明强调，要完全支持并承诺进一步增强世卫组织在协调国际抗疫行动方面的职责。联合国秘书长古特雷斯表示，支持世卫组织的工作对于全球战胜新冠疫情至关重要。 作为报警人，世卫组织通过深入、科学的观察分析，为全球提供最新疫情信息和预警；作为协调员，世卫组织整合全球科研力量，确定针对新冠病毒的优先研究领域，并与其合作伙伴设立新冠肺炎团结应对基金；作为指导者，世卫组织向防疫能力较弱的国家提供检测试剂盒和防护设备，组织培训当地卫生人员提高诊治水平。 此次疫情暴发以来，世卫组织已向130多个国家运送超过200万件个人防护设备，并向120多个国家提供了100多万套诊断测试工具……世卫组织的有效行动和担当作为，得到国际社会广泛肯定和赞扬。法国总统马克龙日前重申对世卫组织的信任和支持；新加坡总理李显龙高度赞赏世卫组织的领导和专业性。 此外，美方暂停向世卫组织缴费的做法，也遭到国际社会广泛批评。美国智库“全球发展中心”高级政策研究员杰里米·科宁迪克说，美国政府应对疫情不力，暂停向世卫组织缴费是在转移视线、让世卫组织成为“替罪羊”。美国医学会主席帕特里斯·哈里斯同样指出，抗击疫情需要国际合作，美国在此关键时刻暂停向世卫组织缴纳会费是在错误方向迈出的危险一步。 病毒没有国界，疫情不分种族。在全球抗疫的关键时刻，美方恶意找茬“拆台”的行径，不仅与国际社会众力同趋的主流意愿背道而驰，而且有损其国家信誉和自身安全，更是给全球合作抗疫带来负能量。 大疫当前，美方应停止“将病毒政治化”的“甩锅”行为，真正聚焦疫情防控。正如德国外交部长海科·马斯所说，“应对新冠疫情，全球一定要紧密合作，相互指责无益于应对新冠危机，病毒传播没有国界”。 （新华社北京4月17日电 记者杜白羽、凌馨）"],"title":"美方对世卫组织的攻击充满破绽"},{"date":"2020年04月18日 16:53","paragraph":["央视网消息：受新冠肺炎疫情影响，被认为是重要避险工具的黄金价格近期不断上涨。在泰国，就有不少民众前往金行抛售黄金饰品套现。 总台记者 骆魏：这里是泰国曼谷的唐人街——耀华力路，在这边有很多像这样的金店。新冠肺炎疫情让曼谷的很多街道都非常冷清，但是由于金价上涨，这边的金店却异常火爆，很多民众一早就过来排队，他们想要趁着这一波行情出售黄金套现。 金店里人头攒动，很多人将自己的项链、手镯等金饰拿来出售。虽然金店人流量大，有传播疫情的风险，但是疫情所造成的经济不景气，使得大家只想趁金价高涨的机会，赶快将自己手中的黄金兑换成现金。 曼谷市民 素卡莫：我冒着被传染的风险过来，主要还是为了兑点现金，因为现在金价上涨，现在可能是抛售黄金的好时机。 泰国金店的首饰和金条都是含金量为96.5%的黄金，俗称“965金”，目前，一克泰国“965”黄金的价格约合人民币372元。据泰国金商公会公布的数据，这一价格和年初相比上涨了近30%。泰国金商公会理事长陈振治表示，泰国的黄金消费市场一直很活跃，每年黄金的进出口量约为200至300吨。泰国民众习惯在资金充裕时购买黄金作为投资，而在金价上涨或者现金吃紧的时候将其套现，然而，在唐人街出现这么大规模排队出售黄金的现象却是他经营金店60年以来首次遇见。"],"title":"“开店60年，没见过这么多人卖金”泰国民众挤爆金店只为卖金套现"},{"date":"2020年04月18日 16:59","paragraph":["中新网客户端4月18日电(陈杭 彭婧如)北京市发展改革委副主任李素芳18日表示，2月下旬，结合当时的疫情防控形势，北京市要求“员工办公间距不小于1米、每人使用面积不小于2.5平方米，人员密集的企业员工到岗率不超过50%”。在具体执行过程中，部分基层单位对“50%上限”要求“一刀切”，影响了员工到岗率和企业正常运转。为此，近日北京市五部门研究制订了《关于做好复工复产疫情防控常态化工作的通告》，通告第3条明确，“满足员工办公间距不少于1米，每人使用面积不少于2.5平方米要求的单位，在做好对人员数量较大的单一空间防疫管理的前提下，可以正常安排员工返岗复工”，不再要求“人员密集的企业员工到岗率不超过50%”。"],"title":"北京不再要求企业员工到岗率不超50%"},{"date":"2020年04月18日 17:01","paragraph":["央视网消息：甘肃地域狭长，周边与新疆、青海、四川、陕西、宁夏和内蒙古6省份相连，也是西北地区重要的通道，甘肃境内高速里程超过3000公里，其中连霍高速、兰海高速等多条高速公路都是重要的交通动脉。复工复产以来，这些高速公路上的大货车数量迅速增长，货运车辆增多的背后显示出了哪些政策利好？高速公路的繁忙又为沿途相关产业的复工复产带来了哪些变化？近日，总台央视多路记者驻守高速路口，跟随运输车辆走进物流市场进行了深入采访。我们先到河西走廊，去看看连霍高速上货运车辆恢复的情况。 总台央视记者 安文剑：这里是柳园北收费站，连霍高速甘肃段最西端的收费站。连霍高速是连通新疆与内地的主动脉，从这里西行80公里就是新疆的东大门星星峡，而往东穿过狭长的甘肃，这些川流不息的大货车就能把新疆的货物送到祖国的大江南北。 连霍高速是“一带一路”的交通大动脉，也是西北地区和内地货物往来的重要通道，柳园北收费站工作人员告诉记者，从3月开始，通过这里进出新疆的货车就明显增多。 企业复工复产带来的原料和产品流通，无疑是货运车流量激增的主要原因。相关部门提供的大数据显示，除去生活物资，外省进入新疆的货物种类主要有建材、机械设备、零配件等，而出疆货物主要有煤炭矿产、服装纺织、化工塑料等。 记者了解到，新疆在分行业推进复工复产时，优先保障石油石化等支柱性行业、煤炭等基础性行业和纺织服装等劳动密集型企业复工复产，如今在连霍高速上，这些产业的产品已经成为出疆的主要货物。而高速公路免收通行费，也降低了一部分运输成本。 一些企业也抓住运输成本降低的时机，拓展了上下游市场。张掖市的这家企业紧邻连霍高速，产品是特种玉米淀粉，属于上游原料加工企业，客户主要是华中、华北、华东地区的制药、食品等企业。这家企业刚从东北购进了5000吨玉米，平时从东北的市场买原料是非常划不来的，全国高速免费通行后，企业就能用较低的运费从更广阔的市场挑选原料。 此外，这家企业还在江苏宿迁租用了仓库，将生产好的产品运到下游大客户所在的城市存储，便于随时向下游客户供货。 依托连霍高速带来的交通物流优势，甘肃河西走廊的武威、张掖、金昌、酒泉、嘉峪关五市积极推动企业复工复产，目前规模以上企业复工复产率都已经超过95%。"],"title":"甘肃：物流动脉恢复 连霍高速货车明显增多"},{"date":"2020年04月18日 17:01","paragraph":["眼下，新冠肺炎疫情正在全球蔓延。 经过举国上下艰苦努力，中国疫情防控措施取得积极成效，已经走出最困难、最艰巨的阶段。但迄今为止，全球疫情仍未迎来拐点时刻。 新冠肺炎疫情全球蔓延，以“黑天鹅”面目加剧了国际社会百年未有之大变局的复杂程度。不少人关心：这场尚未结束的疫情，对世界将带来怎样的改变？如何在更广泛的时空坐标下看待中国的抗疫？围绕这些话题，我们专访了中国人民大学国际关系学院教授、国际事务研究所所长王义桅。 公共卫生变量今后会和气候变化一样，纳入人类生产-生活-思维的常量 Q 你日前撰文称，疫情对全球化影响远超金融海啸，可否详细谈一谈？ 王义桅：从时间维度看，国际金融危机十年一遇，全球公共卫生危机则是百年一遇。经合组织秘书长古里亚将此次疫情描述为继“9·11”恐怖袭击和2008年金融危机后，“21世纪第三次也是最大的一次经济、金融和社会冲击”。法德等国领导人称疫情是几十年来最大挑战。从空间维度看，金融危机主要是全球化的金融市场遭受冲击，而疫情已蔓延至211个国家和地区。国际劳工组织说，这不再只是一场全球公共卫生危机，还是一场严重的就业市场和经济危机。 近日，《世界是平的》一书作者托马斯·弗里德曼在《纽约时报》发表专栏文章《我们新的历史分界线:“新冠前世界”与“新冠后世界”》。 人类文明史也是一部不断应对病毒挑战的历史。疫情过后，公共卫生变量会和气候变化等一样成为当代社会“生产-生活-思维”逻辑中的常量，深入影响全球化逻辑。政党意识形态嬗变，国际规则改写，世卫组织今后可能会被放在与IMF、世界银行、经合组织等一样重要的位置看待。《世界是平的》一书作者弗里德曼撰文称：这次全球抗疫将是划时代的，以前有公元前和公元后，现在则有抗疫前和抗疫后。不少分析认为，当前这场全球抗疫很可能成为世界历史发展的一个分水岭。 疫情催生新的全球化转型，全人类胜利的逻辑超越了某个国家单赢的逻辑 Q 当新冠病毒“全球大流行”，世界上没有一个地方可以是“孤岛”。疫情过后呢？全球化的剧本会怎样变化？ 王义桅：法国经济和财政部长勒梅尔此前称，新冠肺炎疫情将是“全球化游戏规则改变者”。其实，疫情冲击下，不只是全球化的规则正在改变，全球化的内容也正在改写。 疫情催生新的全球化转型，全人类胜利的逻辑超越了某个国家单赢的逻辑。过去，天花病毒用了3000多年才传遍各大洲；今天，新冠病毒可在24小时内乘飞机抵达地球上的任何城市。疫情揭示的不是你和我的关系，而是人类和病毒的关系。不存在“你赢我输”，也不再是“双赢”，而是“全赢”或“全输”：人类彻底战胜病毒，否则被病毒击垮。只有共同战胜疫情，人类才能安全，凸显了人类是一个休戚与共的命运共同体。 在全球性危机面前需更多关注那些应对能力相对较弱的国家。对于有效防控疫情来说，应对能力相对较弱的国家或者较为薄弱的环节，决定了人类战胜病毒的进程。发达国家在采取行动自救的同时，也应向脆弱国家和新兴市场投入更多的公共卫生资源和经济关注，因为这些国家所受冲击更具破坏性、灾难性、持久性。 2020年2月17日，世界卫生组织总干事谭德塞在世卫组织有关新冠肺炎的例行记者会上说，中国疾病预防控制中心最新发布的有关新冠肺炎的流行病学报告，为世卫组织向各国提出防控疫情的合理建议提供了帮助。新华社记者 陈俊侠 摄 应对全球性挑战需要全球性协调。当前，世界既面临全球公共卫生危机，又面临世界经济陷入衰退的巨大风险，不少国家还出现社会与就业危机。如何防止危机叠加？除了举办全球公共卫生安全高级别会议，还需实施有力有效的财政和货币政策，促进各国货币汇率基本稳定；加强金融监管协调，维护全球金融市场稳定；共同维护全球产业链供应链稳定，加大力度向国际市场供应原料、生活必需品、防疫物资等产品，以此提振世界经济复苏士气。 战胜关乎各国人民安危的疫病，团结合作是最有力的武器 美国政府日前宣布暂停资助世界卫生组织，此举引发国际社会严重关切。多国政府、政要及国际组织代表认为，世卫组织在应对全球公共卫生危机方面发挥着不可替代作用，国际社会应支持世卫组织指导协调国际抗击疫情工作，携手克服危机。 Q 不少国外学者认为，在这场领导力测试中，美国“挂科”了。对此你怎么看？ 王义桅：战胜关乎各国人民安危的疫病，团结合作是最有力的武器。可直到现在，华盛顿有些精英还没有醒过味儿来。最近，美国国务院负责亚太事务的前任助理国务卿坎贝尔和耶鲁大学中国中心的高级研究员多西，在美国《外交事务》杂志发表题为《抗击新冠病毒可能会重塑全球秩序》的文章称，美国作为超级大国70年靠的不仅仅是财富和实力，更靠的是国内有条不紊的治理、提供全球公共物品和引领世界各国应对危机的能力和意愿。美国正在经历一次大考，目前的成绩是不及格。还有评价称，我们正在进入一个美国不再扮演全球领袖角色的世界。当然，说这些话的美国学者，其目的是以此激励美国，而绝非希望这类情形发生。我们不能听风是雨。美国外交协会会长哈斯的观点是比较持平的。他认为“后新冠病毒世界”不会是一个无法辨识的世界，大瘟疫往往是加速或延迟了原来的历史趋势，而不是重新塑造世界秩序。举例来说，伴随疫情在“全球大流行”，抗病毒药物及疫苗研发的国际合作与竞争同时如火如荼地进行，全球公共卫生治理制高点的争夺加剧。创新能力与创新模式竞争，成为未来大国竞争的重要内容。 面对未知病毒的突然袭击，中国迅速行动起来并获得成效实属不易 2020年2月24日，联合国秘书长古特雷斯（前）在瑞士日内瓦世界卫生组织总部发表讲话。古特雷斯表示，中国实施严格的防控措施，以牺牲正常生活的方式为全人类作出了贡献。新华社发 Q 疫情在全球迅速蔓延超出人们想象。目前中国已控制住疫情并及时向其他国家施以援手。你对此如何认识？ 王义桅：疫情发生后，我们及时采取果断有力措施，关键时刻把各方面资源迅速集中起来，中国应对疫情的行动之快、力度之大、动员之广世所罕见；坚持“把人民群众生命安全和身体健康放在第一位”，按照“集中患者、集中专家、集中资源、集中救治”的原则，争分夺秒救治病人，给国际社会留下深刻印象；国家综合保障新冠肺炎患者治疗费用，打消其后顾之忧，让大家放心就诊，让世人羡慕不已；紧紧依靠群众、组织群众、凝聚群众，开展联防联控、群防群控，为战胜疫情筑牢最严防线，联合国秘书长古特雷斯评价“中国实施严格的防控措施，以牺牲正常生活的方式为全人类作出了贡献”。 这次疫情是人类在迈入21世纪第三个十年之际，共同面临的又一场大考。面对未知病毒的突然袭击，中国在没有先例可以遵循的情况下迅速行动起来并获得成效，实属不易。中国发挥体制优势，打赢疫情防控总体战、人民战、阻击战，也使一些西方有识之士开始反思：固执地以意识形态划分制度、政府甚至整个国家的优劣已经多么不符合现实。 中国抗疫能有今天的成效，除了有效动员、一线医务人员舍生忘死付出，还要归功于物资生产能力 4月15日下午，湖北向黑龙江捐助的首批医用物资陆续抵达。之后，这批物资将以最快速度送达绥芬河。这也是湖北省政府首批支援外省的医用物资。 Q 中国为何能快速控制好本土疫情，并有余力展开外援，其中甚至包括很多医疗指标高于自己的发达国家？ 王义桅：疫情暴发后，全国人民没有怨天尤人，而是积极应对、紧急驰援。人心齐，泰山移。中国抗疫能有今天的成效，除了有效动员、一线医务人员舍生忘死付出，还要归功于物资生产能力。中国拥有独立自主而完整的产业体系，抗疫充分展示了中国的产业优势，这从口罩生产可略见一斑：用了不到一个月的时间将口罩日产量从1千万升到1亿只。疫情前，中国年产口罩45亿只，占世界53.3%，如今飙升到150 亿只，连起来绕地球170圈。防护服和呼吸机等医护物资从自我短缺到能支援别国。中国的科技实力也支撑中国抗疫战，用了7天分离毒株，北斗、无人机、大数据等支撑中国两周建起“两山医院”。日本媒体通过疫情看国家能力，空运是日本的4倍，铁运能力是日本的90倍。结论是：中国在抗疫中反映出来的国家能力无与伦比。 援助他人就是援助自己，这体现了我们应有的担当 2020年3月25日，在意大利米兰马尔奔萨机场，意方人员以“击肘”的方式欢迎中国第三批赴意大利抗疫医疗专家组成员的到来。 Q 如何理性看待中国向一些国家提供的力所能及的援助？ 王义桅：中国向其他国家提供支援、输送物资主要是出于以下原因：第一、中华民族是懂得感恩、投桃报李的民族。在中国最困难的时候，国际社会许多成员给予我们真诚帮助和支持，我们始终铭记并珍视这份友谊。目前，中国的疫情高峰已经过去，而很多国家的高峰还没有到来。将心比心，我们不可能对其他国家的困难坐视不管。第二、大量中国留学生、工作者、华人华侨在海外生活，我们有责任、有义务保护他们。只有当地环境安全了，我们在海外的人民才能受到保障，这也是我们的职责所在。第三、中国是制造业大国，目前产能已经恢复，中国全产业链一天生产1.2亿只口罩，国内已经没有这么大的需求，剩余的物资当然应该去帮助急需它们的国家。第四、中国经过了实战检验的抗疫经验，对其他国家至关重要。第五、中华文化自古以来就有“天下无外”的思想，有天下担当。总之，援助他人就是援助自己，这体现了我们作为负责任大国的担当，也体现了我们“一方有难八方支援”的优良传统。 如果未来的历史学家来记述这次疫情，会怎么写？我尝试把它概括为三句话 2月28日，武汉长江二桥打出“武汉必胜”字样。灯光维修师温瑞在雨夜中拍照记录。新华社发 Q 从更广泛的全球坐标来看，你怎么看待这次疫情？ 王义桅：疫情发生以来，我一直在思考：如果未来的历史学家来记述这次疫情，会怎么写？我尝试把它概括为三句话： 疫情是中华民族成长道路上的一个大插曲。之所以说是大插曲，是因为疫情对中国经济社会的影响只是暂时的，并非不可逆的。而且危和机总是同生并存的。比如疫情推动了中国的数字化转型，加速了人工智能、物联网、5G技术、生物医药的创新和应用，进一步提升了我国在全球价值链的位次和全球价值链重构中的话语权。抗疫还给全中国人民、海内外中华儿女上了一堂生动的爱国主义教育课，极大振奋了民族精神。 疫情是对国家治理体系和治理能力的一个大考验。对于考验，也要辩证地看。如果能针对疫情暴露出的不足，抓紧补短板、堵漏洞、强弱项，它反过来又会推动国家治理体系和治理能力现代化。比如疫情发生后，我们全面禁止非法野生动物交易、革除滥食野生动物陋习，推动生物安全法，健全国家公共卫生应急管理体系，探索超大城市现代化治理新路子，这些都会推动完善我们的治理体系和治理能力。 疫情是人类命运共同体的一次大实践。在中国抗疫最困难的时候，国际社会给予我们真诚帮助和支持。中国政府及时向世卫组织以及有关国家和地区通报疫情信息，第一时间发布病毒基因序列等信息，毫无保留分享防控、治疗经验。病毒没有国界，疫情不分种族。任何国家都不能置身其外，独善其身。全人类只有共同努力，才能战而胜之。（中央纪委国家监委网站 韩亚栋）"],"title":"疫情\"全球大流行\"，世界悄然在改变"},{"date":"2020年04月18日 17:06","paragraph":["国家邮政局市场监管司副司长侯延波 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国家邮政局市场监管司副司长侯延波表示，受疫情的影响，特别是海外疫情加速蔓延，对我国国际邮件和快件的运输造成了极大的影响。一是国际航空运力严重不足，我们现在的陆路、铁路以及海运运输运力尚未能形成对航空运力不足的有效弥补和替代，造成了国际邮件快件在口岸出现了积压和滞留的现象。二是因为境外端处理能力严重不足，受境外生产放缓、物流不畅、企业停工等这些影响的因素，部分国家和地区已经宣布停止收寄国际邮件快件，这也对我国跨境邮件快件的运输带来较大的影响。 侯延波介绍，国家邮政局一方面组织企业全力保障国际寄递渠道的畅通，尽最大努力确保邮件快件能够收得进来、运得出去；同时，对于进口清关后的邮件快件，在保障安全的前提下，优化分拣流程，尽快安排投递；此外还要求企业畅通申诉渠道，及时回应和妥善解决用户的合理诉求。另一方面，指导各地邮政管理部门加强跨境寄递服务相关申诉处理工作，维护用户的合法权益。 侯延波提醒，在使用跨境寄递服务时，要及时关注邮政企业和快递企业相关的服务信息，同时也要遵守我国与境外国家和地区关于禁限寄物品的相关规定。"],"title":"国家邮政局：尽最大努力确保国际邮件快件能够收得进来、运得出去"},{"date":"2020年04月18日 17:07","paragraph":["从1月23日到4月8日，由武汉单项体育协会30多名成员组成的“武汉体育爱心救援志愿队”一直奋战在医院、社区等抗疫的最前线，而组建这支特别能战斗队伍并扛起“帅”旗的领头人，就是梁祐熙。 当武汉开始封城，她就预料到一场抗疫的硬仗已经来临。作为体育人，虽不能像医护人员哪样奋战在疫情防控最前线，但可以尽已所能筹集抗疫物资支援一线。在她的号召下，武汉20多个单项体育协会、俱乐部以及广东省游泳协会和苏北游泳联盟积极响应，只用了短短五天的时间，就筹集到了30多万元爱心捐款，用于购买医用防护物资。 作为武汉体育爱心救援志愿队的“战疫总调度、总指挥”，她深感自己肩上的责任。认真细致地记录每一笔物资的进出，提醒、调度、安排上门走访、信息统计、采购物资、分配物资、人员车辆运输等工作。她以“自己多跑点路，大家就可以少出门”这句话时刻提醒自己要努力做到更好。 即使是在每次工作前最繁忙的时候，她也总是不忘记提醒大家，穿戴好防护装备，抗疫要“规范着装、妥善防护”告诉大家防护好自己就是对自己负责，对社会是责任。40多天来，武汉体育爱心救援志愿队的30多名队员，个个身体健康状况良好。 深入社区基层，关爱困难群体。当全国的力量都关注于疫情防控一线时，她得知很多既不会上网购物、家中又无子女照顾的社区特殊困难群众，需要在生活给予保障帮扶。从2月1日上午开始,“武汉体育爱心救援志愿服务小组”全体成员已通过内部捐款捐赠了大量物资，是这群志愿者陆续把这些爱和温暖送到全市多家社区卫生服务中心,确保更多的武汉市民在这段抗疫期间的正常生活保证。 战疫仍在继续，她没有豪言壮语，只有扎实工作、靠前指挥、履职尽责。“职责所系，使命所在，疫情压不弯我们的脊梁，曙光就在前方。”梁祐熙坚毅的目光中充满了打赢抗疫这场硬仗的信心。"],"title":"逆行中的体育志愿者"},{"date":"2020年04月18日 17:09","paragraph":["新华社天津4月17日电（记者王井怀 宋瑞）志愿者是疫情防控一线的一道风景，其中不乏外国人的身影，58岁的纳米便是其中一位。 疫情发生后，加拿大人纳米看到社区工作人员每天站岗、测体温、检查出入证，便主动戴上红袖箍，投身抗疫一线。 定居中国10多年的纳米是天津市滨海新区泰达国际学校的一名足球教练，妻子在当地一所国际学校当老师，两个孩子随他们一同住在泰达街。 3月8日，外籍志愿者纳米为进入天津芳林社区滨海新城小区的车辆驾驶员和乘车人员测体温。 新华社发 春节期间纳米一家人去东南亚旅行时，中国国内疫情情况日益严峻，返程机票很难买，远在加拿大的哥哥劝纳米回加拿大。“我的家在中国，我更喜欢生活在那里。”纳米费了些周折，终于如愿返回中国。 回到社区后，纳米主动向社区工作人员申报行程，一家人居家隔离了14天。此后，纳米出门会主动扫健康码。“如果发烧了，防疫人员可以查我的手机，知道去了哪些地方，这对防控疫情非常必要。”纳米一边说一边给记者看手机上的二维码。 “我在中国生活了多年，了解中国的文化习惯。”纳米严肃地说，“尊重这个国家，就要尊重这里的防疫规定。而且，事实证明这些防疫措施十分有效。” 正是在这段时间，纳米了解到基层防疫人员的辛苦，他决定申请成为一名志愿者。当地防疫志愿者队伍的发起人赵明介绍说，泰达街有300多名外籍人士，志愿者与他们交流时容易有语言、文化障碍。“有了纳米，就方便多了。” 3月8日，天津芳林社区滨海新城小区居民向外籍志愿者纳米（左）出示“健康码”。新华社发 从3月7日起，纳米在居住的芳林社区滨海新城小区正式上岗。每天值班一个多小时，为进出小区的人测量体温、检查出入证，一个多月来几乎没有中断。 外国面孔吸引了更多社区居民参加志愿活动。截至目前，这支志愿者队伍已有51人，累计执勤60天，230余班次。 “为什么要当志愿者，你不怕接触到病毒？”不少外国朋友对此不理解。 纳米回答：“这是教育孩子的好机会，通过言传身教，让孩子知道防控疫情的重要。” “西方有句谚语：When in Rome,do as the Romans do（当你到了罗马，就要像罗马人一样做事），中国也说‘入乡随俗’。”纳米直率地说，外国人需要遵守这里的规定。 “其实，我的工作微不足道，但通过媒体唤起更多外国人与中国人齐心协力抗疫，就是值得的。”纳米这样看待防疫志愿者的价值，“我会一直干下去，直到疫情结束。”"],"title":"一位“洋志愿者”眼中的社区防疫"},{"date":"2020年04月18日 17:12","paragraph":["央视网消息：高速免收通行费吸引来了车流也让企业减少了成本，而高速公路旁的工业园区则感受到了物流动脉带来的大量需求，有些企业的发货量已经超过了往年同期。 总台央视记者 柴世文：这里是天水市麦积区的东岔镇，G30连霍高速甘肃段的最东端，一辆辆车就是从我右手边的隧道穿出来之后，从陕西进入了甘肃。车辆在穿出隧道以后，就仿佛接力一样，开始了他们又一段的复工复产之旅，通过G30连霍高速以及其他交汇的高速公路，往西入新疆，往南上青藏，往北走大漠。 百花服务区是连霍高速进入甘肃的第一个服务区。3月份以来，百花服务区每天的货车停靠量在800辆左右，而往年同期，这个数值维持在300辆左右。 一些司机告诉记者，3月初的时候，他们运输的货物以农资为主，近半个月以来，货物以能源材料和机械设备居多。 在一辆辆牵引车当中，挂着山西牌照的这辆轻型货车显得有点“单薄”。 山西运城司机 陈渊：（你这拉的是啥）设备。（往哪拉？）甘肃天水。 陈渊的车是今年年后新买的，复工以来，大都跑运城至西安的线路，这次他从西安接了一批从江苏运往天水的货。 陈渊的目的地是天水经济技术开发区的星火机床厂，仅4月上旬，工厂就通过连霍高速往外发货40多台机床，发货量超出往年同期40%，因此对原料和配件的需求也大大增加。 星火机床厂采购部采购员 李延增：货源有点紧张，刚开始供不上，原来紧张到床子等待卡盘发货，现在可以达到一点库存。 就在当天，星火机床厂就有7辆大货车将成品机床送往长三角地区，接下来还有80多台机床等待运输。 天水星火机床研究院常务副院长 展海瑜：我们的进货渠道、出货渠道，我们主旨走的就是G30这条高速，只要公路是畅通的，我们在国内的整个链条就是顺的。 目前，星火机床厂所在的天水经济技术开发区，每天进出的大货车超过100辆。星火机床隔壁的天水长城开关厂，自2月3日复工以来，近四成的产品直接对口国家电网的电力扶贫项目，这些货物基本在3月底发送完毕，现在工厂正在抓紧完成新的订单。 4月15日晚上9点，天水长城开关厂四辆大货车从天水东上了连霍高速，各奔东西。司机李永强春节后已经往新疆送了三次货，这次，他要将6台电力开关柜送往新疆阿克苏的一个水电站。 总台央视记者 柴世文：按照规定，货车每隔4个小时就要休息一下，所以在服务区做了20分钟的停留之后，李师傅又匆匆忙忙上路了，在他的前面仍然有2800公里的路程要跑。这一路 ，从满目苍翠到戈壁大漠，从黑夜跑到了白天，但是他的目标是始终如一的，就是尽快地把这些货物送到目的地——新疆的阿克苏地区，以便于当地能很好地展开复工复产。"],"title":"甘肃：高速公路畅通 保障产业链条更加顺畅"},{"date":"2020年04月18日 17:22","paragraph":["交通运输部安全总监、水运局局长李天碧 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 交通运输部安全总监、水运局局长李天碧介绍，今年一季度，受疫情的影响，国际贸易损失达到了3200亿美元，导致国际航运需求进一步萎缩，大幅下降。一季度，我国境内的港口货物吞吐量和集装箱吞吐量分别下降了4.6%和8.5%。为了稳定外贸运输的基本盘，交通运输部重点采取了以下几方面措施： 一是加强对干线港口和班轮公司的运行监测。根据外贸运输需求，引导班轮公司及时恢复因疫情影响削减的航线航班。二是减免部分企业的费用。交通运输部会同相关部委，研究落实阶段性免征和降低进出口货物的港口建设费、货物港务费、港口设施保安费等，为稳外贸服务。据统计，这个阶段性降费约在70亿元以上。另外，引导大型港口企业、航运企业通过适当延长免费堆存期、减免租箱费等措施，为企业降低费用约4亿元。三是协调解决冷藏箱的港口滞留问题。春节前后，国内需求下降，部分集收运通道，尤其是集卡司机出现短缺，在天津、上海港出现了大量冷藏箱积压的问题。交通运输部及时指导港口企业、地方交通运输管理部门，加大堆存设施的改造，提升冷藏箱集疏运能力，通过多种方式解决疏港问题，及时恢复了正常港口生产秩序。四是加强国际合作，维护正常航运生产秩序。积极与主要的贸易伙伴以及国际海事等国际组织进行沟通协调，避免针对国际航行船舶出现过度的防疫措施。 李天碧表示，近日，交通运输部还将会同商务部、海关总署、国家铁路局、中国民航局、国家邮政局、国铁集团共同印发《关于当前更好服务稳外贸工作的通知》，重点从畅通外贸运输通道、促进外贸运输便利化、降低进出口环节的物流成本、营造良好外部环境、强化机制保障这5个方面出台16项具体措施。文件出台以后，要抓好落实，加强综合交通运输方式之间的衔接，发挥各自的比较优势和组合效率，真正发挥交通运输先行官作用，促进国际物流畅通，更好地为稳外贸服务。"],"title":"交通运输部：稳定外贸运输基本盘 阶段性降费70亿元以上"},{"date":"2020年04月18日 17:32","paragraph":["国铁集团货运部主任赵峻 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国铁集团货运部主任赵峻介绍，当前整个欧洲疫情的形势比较严峻，当地生活和防疫物资的需求相对比较旺盛，许多物资选择了中欧班列来进行运输。对此，国铁集团高度重视，专门部署将国际合作防疫物资纳入到重点保障运输之中，采取优先承运、优先装车、优先挂运等措施，确保应运尽运。 赵峻介绍，据初步统计，目前中欧班列累计发运防疫物资44.8万件，1440吨，主要到达意大利、德国、西班牙、捷克、波兰、匈牙利、荷兰、立陶宛等国家，并以这些国家作为节点，分拨到更多的欧洲国家，有力地促进了国际防疫合作。 赵峻表示，下一步，铁路部门将按照国家开展国际防疫合作的部署要求，与国家有关部门、地方政府以及企业客户紧密对接，协调安排好中欧班列的开行方案，全力满足防疫物资的运输需求，为国际社会携手合作、共同战胜疫情，做出更大的努力。"],"title":"国铁集团：中欧班列累计发运防疫物资1440吨 有力促进国际防疫合作"},{"date":"2020年04月18日 17:42","paragraph":["央视网消息：法国国防部长帕利17日在出席法国国民议会听证会时表示，截至当天，“戴高乐”号航母上已有1081人新冠病毒检测结果呈阳性，其中545人出现症状，24名患者入院接受治疗。帕利还说，目前尚不清楚病毒“登舰”的时间。 帕利当天披露，“戴高乐”号航母曾于2月21号至26号在塞浦路斯利马索尔停靠，之后于3月13号至16号在法国西北部港口城市布雷斯特停留。目前，有关部门正在进行流行病学调查，以查清航母上的新冠病毒传播。 “戴高乐”号航母近期发现有人出现感染症状后提前返航，军方于4月8号派出一支医疗队登舰进行病毒检测，发现舰上50人感染。航母于11日抵达法国土伦港。 据法国国防部官网消息，“戴高乐”号航母上共有1760名官兵。这艘航母于今年1月启航前往地中海东部，支援法军在伊拉克和叙利亚打击极端组织的行动，后前往波罗的海与北欧国家海军进行联合演练，原计划4月24日结束此次任务。"],"title":"航母成“病毒温床” 法国超千名航母官兵感染新冠病毒"},{"date":"2020年04月18日 17:42","paragraph":["国铁集团货运部主任赵峻 央视网消息：国务院联防联控机制4月18日召开新闻发布会，介绍提升国际货运通道能力工作情况。 国铁集团货运部主任赵峻介绍，据统计，今年一季度中欧班列共计开行1941列，发送17.4万Teu（标准集装箱），同比分别增长了15%和18%，综合重箱率达到98.1%，比去年同期提高了10个百分点。特别是3月份，中欧班列共开行了809列，7.3万Teu，同比分别增长了30%和36%。其中去程开行了503列，4.6万Teu，同比分别增长了49%和55%。3月份当月班列开行数量突破了800列，去程班列的数量突破了500列，这两项指标均创下了单月历史最高纪录。在整个疫情期间实现了逆势增长。目前从4月份情况来分析，中欧班列延续了上个月的发展势头，特别是国内到欧洲的货运需求增幅较大。"],"title":"国铁集团：今年一季度中欧班列共计开行1941列"},{"date":"2020年04月18日 17:59","paragraph":["新华社西安4月17日电题：从“制造”到“智造”——陕西依托装备制造业实施高质量发展 新华社记者毛海峰、雷肖霄、薛天 “以往24人倒班作业，生产线上的轴承重达18公斤，每天操作工要搬几十次，劳动强度大，工作效率低。现在，这条生产线仅6人操作电脑，就能完成零件制造的全部工序。”指着车间里的一条生产线，陕西法士特集团智能制造研究所的一位负责人说。 作为商用车变速箱生产企业，法士特近年已自行建成30多条智能化生产线，除少数高端机器人，智能生产线上大部分设备都是自行生产的，系统集成也是自己打造的。预计未来生产线可容纳700台到800台智能机器人。 4月1日，工作人员在陕西咸阳法士特集团产业基地车间内调试设备。新华社记者 张博文 摄 智能制造是陕西省转变工业增长方式、激活工业增长动力的重要抓手。在这个传统装备制造大省，越来越多的企业加快了从“制造”向“智造”转型的步伐，目前省内大型装备制造企业的智能化生产线数量正快速提升。 在陕煤集团黄陵矿业一号煤矿宽敞明亮的指挥控制中心，一名穿着白色衬衫的“矿工”，全神贯注地盯着电脑屏幕上采煤机高速运转开采的画面。通过这个实时传送的画面，可以清晰地看到，指挥控制中心底下偌大的煤层工作面上，除了有一名井下巡视人员，没有一名开采工。 4月1日，工作人员在陕西咸阳法士特集团产业基地车间内调试设备。新华社记者 张博文 摄 这套由陕煤集团黄陵矿业公司主导开发的“远程干预+地面操控+井下巡视”的煤炭开采技术，是我国自主研制的首套煤炭智能化“无人开采”技术。它通过采煤机自动化技术、工作面视频监控技术、远程集中控制技术等集成，使智能化综采工作面安全可靠性高、工程质量高、企业效益高。“穿着西装、打着领带，坐在地面采煤”，这个几代煤矿人期待的井下智能化“无人开采”的梦想，终于在黄陵矿业得以实现。 随着陕西装备制造业广泛使用智能化设备，一批研制智能化设备的企业也迅速成长起来，相关的智能制造配套得到了大发展，全省智能制造全产业链初现雏形。 4月1日，工作人员在陕西咸阳法士特集团产业基地车间内调试设备。新华社记者 张博文 摄 陕西秦川机床工具集团股份公司研发生产的工业机器人关节减速器，已获得国家机器人关节减速器团体标准制定权。 中国石油宝鸡石油机械有限责任公司的7000米自动化钻机，由于其出色的智能效果，占据了全国陆上新增石油钻井市场的半壁江山。公司钻机分公司经理贺环庆介绍说：“相比传统钻机每班次需要十几人操作，7000米自动化钻机只要5人到6人即可操作，安全高效，设备损耗也少。” 工作人员在陕西秦川机床工具集团股份公司生产车间查看设备情况（2019年12月26日摄）。新华社记者 张博文 摄 为加快推进智能制造产业发展，近年来陕西省先后制定了《陕西省智能制造工程实施方案》《陕西省机器人产业发展实施方案》等政策文件，成立相关机构和组织，开展了省级智能制造试点示范工作，已形成一批智能制造典型企业，认定了一批智能制造第三方服务机构。 陕西省工信厅厅长张宗科表示，目前全省工业发展正处于“爬坡过坎”的重要阶段，必须抓住智能制造发展机遇，抢占未来发展制高点。今后陕西将进一步加快传统产业的智能化改造，每年认定省级智能制造试点示范企业20户，支持技术改造升级项目1000个，从而有力推动装备制造业的“智造”水平完成嬗变。 工作人员在陕西秦川机床工具集团股份公司生产车间调试数控机床设备（2019年12月26日摄）。新华社记者 张博文 摄 工作人员在陕西秦川机床工具集团股份公司秦川齿轮传动厂生产车间操作机床设备（2019年12月26日摄）。新华社记者 张博文 摄"],"title":"从“制造”到“智造”——陕西依托装备制造业实施高质量发展"},{"date":"2020年04月18日 18:09","paragraph":["央视网消息：今天，国务院发布《关于做好离汉人员新冠肺炎检测和健康管理服务工作的通知》，国家卫健委疾病预防控制局随后发布解读。 《通知》提出了离汉人员离汉前重点人群“应检尽检”和其他人群“愿检尽检”的原则，并分类明确了离汉前接受过检测人员和未接受检测人员到达目的地后复工复产复学的条件。通知具体要求如下： 离汉人员中的重点人群（到目的地从事公共场所服务、交通工具服务及养老机构、监狱、看守所等特殊场所服务的人员，教师，医护人员，以及相对密闭场所工作人员）在离汉前，按照“应检尽检”的原则，到具备资质的疾控等机构进行新冠病毒核酸检测，检测费用由湖北省、武汉市统筹解决。其他人群离汉前，按照“愿检尽检”的原则，到具备资质的医疗机构或第三方检测机构进行检测，检测费用由个人负担。检测机构应当提供检测结果证明。既往接受过血清特异性IgG抗体检测且结果阳性者，不需要进行核酸检测。 武汉市要尽快推进新冠病毒无症状感染者血清流行病学调查工作，对调查中发现的血清特异性IgG抗体阳性者，应当提供检测结果证明。 持有到达目的地前7天内核酸检测阴性证明的离汉人员，持有既往血清特异性IgG抗体检测阳性证明的离汉人员，能够出示包含以上检测结果信息之一的健康通行码“绿码”的离汉人员，可正常复工复产复学。对瞒报、谎报的人员依法追究有关责任。 离汉前未进行新冠病毒核酸检测和无法提供既往血清特异性IgG抗体阳性结果者，到达目的地后，按照当地防控规定，接受核酸检测或隔离医学观察。 隔离期满或核酸检测阴性者，可正常复工复产复学。单位和社区要加强对其健康管理，督促做好14天健康监测和个人防护，如出现发热、呼吸道及其他可疑症状应当及时就医。 加快推进核酸检测结果及时共享到“健康通行码”数据库。对检测结果阳性者，应当按照相关规定进行报告和管理。 北京市按照首都严格进京管理联防联控协调机制有关疫情防控规定执行。 《通知》解读称，对于离汉前接受过检测的人员，到达目的地后，满足以下任意一个条件即可正常复工复产复学： 持有到达目的地前7天内核酸检测阴性结果证明； 持有既往血清特异性IgG抗体检测阳性证明； 能够出示包含以上检测结果信息之一的健康通行码“绿码”。 对于不能出示以上证明的离汉人员，抵达目的地后要按照当地防控规定，接受核酸检测或隔离医学观察。"],"title":"离汉人员啥时候可以上班？权威回应来了！"},{"date":"2020年04月18日 18:17","paragraph":["央视网消息：世界卫生组织18号公布的最新数据显示，截至欧洲中部时间18日4时，也就是北京时间10时，全球范围内，新增新冠肺炎确诊病例77846例，达到2078605例；新增死亡病例7911例，达到139515例。美国约翰·霍普金斯大学17日发布的数据显示，截至美国东部时间17日22时30分，也就是北京时间18日10时30分，全球死亡病例超过15万例，达到154142例，全球确诊病例达2242868例。根据数据，目前死亡病例最多的国家是美国，为36997例。美国同时还是全球确诊病例最多的国家，累计确诊病例701131例。"],"title":"世卫组织：全球确诊病例超207万例"},{"date":"2020年04月18日 18:19","paragraph":["央视网消息：当地时间17号晚，美国总统特朗普在白宫记者会上宣布190亿美元的农业救助计划，以帮助受新冠肺炎疫情影响的农民和农场主等群体。特朗普当天还批评有些州采取的“居家令”过于严苛。"],"title":"美国部分州走出放宽限制的第一步"},{"date":"2020年04月18日 18:19","paragraph":["新华社石家庄4月17日电（记者冯维健、刘桃熊）在河北邢台吉懋精密机械有限公司，一颗颗阀球原坯被机械手精准抓取并放置在自动钻孔机内，经过铣槽、车外圆、倒角等多道工序，被加工成阀门配件。不远处，几名运输工人驾驶叉车往来于机械加工车间和抛光车间，整个厂区秩序井然。而就在一个多月前，公司负责人陈中秋还在为企业复工发愁。 邢台吉懋精密机械有限公司是丹佛斯（天津）有限公司的配件供应商，春节前双方刚刚签订了380万元的供货合同。围绕复工“堵点”，作为吉懋公司驻厂监督员的临城经济开发区党工委副书记杨少华立即行动，到企业现场办公。 面对员工返岗难，他出面协调各乡镇，组织本地员工就近返岗。物流受阻，他出面协调运输车辆，保障产品运输通畅。就这样，复工复产的难题被逐个破解。3月初，该公司生产的首批686个阀球装车运往天津，为下游企业打通了复工产业链。 疫情期间，河北各地围绕京津冀协同发展需要，聚焦重点产业，建立“点对点”服务协作机制，激活产业链，打通供应链，推动上下游配套企业开工复工，奏响京津冀复工复产“协同曲”。 位于北京的冠捷显示科技（中国）有限公司是北方地区规模最大的显示器制造商之一，受疫情影响，为其配套供货的沧州北方散热器有限公司和龙达电子有限公司一度处于停工状态。为此，沧州市工信部门立即组织工作专班，为两家企业提供“一对一”复工帮扶，保证企业物料运输通道通畅，供货及时高效。 针对疫情期间企业复工人手不足，沧州市推出了援企稳岗帮扶政策，相关部门主动联系重点项目企业，建立包括工种、岗位、招聘条件、时间、人数等信息在内的详细用工需求清单，利用微信、网站等平台发布用工信息，引导求职者就近就地就业。 廊坊固安工业园区管委会针对园区企业承接北京产业转移项目这一情况，成立了14个工作组下沉到企业，对企业进行定点帮扶，解决工人返岗难、产品产量降低等问题，实现了园区205家企业全部复工复产。 旭硝子汽车玻璃（中国）有限公司是秦皇岛市一家大型现代化汽车玻璃生产企业，也是天津一汽的重要配套企业，其生产的汽车玻璃产品95%销往国内市场。受疫情影响，国内很多汽车厂商都在推迟生产或减产，导致该公司客户订单大幅减少。 得知这一情况，秦皇岛市相关部门迅速指导公司合规申报，加快补贴资金发放流程。目前，该公司已收到援企稳岗补贴资金53.6万元，缓解了公司的经营压力。“随着疫情好转，国内客户的需求订单正逐渐恢复。”旭硝子公司厂长高中河说，企业也开始着手研究新技术，提升产品加工能力，力争为客户提供品质更优良、功能更完善的玻璃产品。 “我们紧盯龙头企业和上下游配套企业复工复产需求，与京津两地建立联动协作机制，跨区域协调解决产业链上下游‘堵点’事项，复工一个、带动一片的良好局面正在呈现。”河北省工业和信息化厅相关负责人表示，目前全省工信部门累计为河北近200家龙头企业协调解决产业链复工复产难题，推动京津龙头企业在冀310余家配套企业复工复产。"],"title":"河北：激活产业链上下游 奏响京津冀复工“协同曲”"},{"date":"2020年04月18日 18:20","paragraph":["央视网消息：英国一名权威公共卫生专家17日说，由于一些“系统错误”，英国可能成为欧洲死亡病例最多的国家。对此，英国卫生大臣汉考克为政府的防疫战略以及应对物资短缺问题做出辩护。"],"title":"英卫生大臣回应防疫战略质疑"},{"date":"2020年04月18日 18:21","paragraph":["新华社南宁4月17日电（记者何程）受人力不足和设备不到位等因素影响，广西部分重大项目建设进度一度滞后。随着人员陆续返岗，物资运输逐渐顺畅，广西各地重大项目建设正争分夺秒，千方百计追赶进度。 追赶进度 重大项目“加速跑” 地处防城港市企沙半岛的柳钢防城港钢铁基地，大型机械忙着作业。这个占地面积约14.5平方公里、总投资约450亿元的钢铁基地，目前生产一线已有26000多名工人，比春节前多了约8000人，每天仍有不少新招聘的工人到岗。 基地炼铁厂机动科副科长魏昌贵介绍，炼铁厂1号高炉鼓风机已试机完成，其他系统都进入设备安装及调试阶段，建设进度基本达到原计划进度，有望实现5月下旬投产目标。 在广西其他地方，重大项目建设也都在全力追赶进度。北海市铁山港固废循环利用环保综合体项目建设进展顺利，熟料库、配料库、立磨车间等建筑主体基础施工完成70%，预计6月前实现试生产；钦州市川桂国际产能合作产业园项目桩基施工已完成50%，土方开挖完成40%；中国中药（桂林）产业园项目正进行机电设备安装，预计5月底建成投产…… 自治区发展改革委重大项目建设处处长吴天成介绍，目前自治区层面统筹推进的858个在建项目实现全面复工，人员到岗率达到100%。来自南方电网广西电网公司的数据显示，广西500家规模以上工业企业3月份用电量37.9亿千瓦时，环比增长约28%。 增加投入 奋力提升加速能力 记者采访了解到，目前一些重大项目正通过增加施工人员、设备和优化施工流程等方式，奋力抢回耽误的时间。 “焦化厂是钢铁基地生产的关键一环，如果工期滞后，整个基地投产时间就会延后。”钢铁基地焦化厂副厂长刘有冠介绍，为不耽误工期，焦化厂的施工人员数量从1600多人增加到2400多人。 魏昌贵说，目前炼铁厂建设已全部恢复正常，正通过优化施工流程加快建设速度，只要具备夜间施工条件的项目都及时作业，尽全力实现投产目标。 项目建设在加速，安全生产不放松。钢铁基地炼铁厂生产技术安全科科长阎峰介绍，目前新招聘的人员较多，加大安全生产教育尤为重要。对于新进工人，厂里会安排先学习再上岗。每个作业班组在每天上岗前都进行安全生产教育，并上传相关视频到业主单位。 铺好“跑道” 要素资源跟着走 重大项目牵涉的配套建设点多面广，需要众多单位配合。一旦某个环节没跟上进度，重大项目建设就有可能被“拖后腿”。 南方电网广西防城港供电局党委书记陈国权介绍，钢铁基地近期用电量大幅增长，3月份用电量环比增长约140%。供电局多次组织人员到现场走访了解用电需求，现有供电系统能满足钢铁基地目前的建设用电需求，但无法满足基地建成后的生产用电需求。 陈国权说，公司计划对钢铁基地及周边工业园区电网投资10.2亿元，加快推进500千伏白鹭送变电工程及配套220千伏送出线路工程建设进度，提前做好满足钢铁基地等重大项目投产后用电需求的准备工作。 防城港市发展改革委副主任张文清说，他们对钢铁基地等重大项目实施要素资源跟着项目走的综合保障机制，优先完善重大项目需配套的水、电、路、管网等设施，把需要保障的要素资源主动分配、主动供给，助力重大项目建设“加速跑”。 自治区发展改革委二级巡视员秦勇介绍，为助力重大项目加速建设，自治区先后出台了一系列帮扶政策。自治区发展改革委向14个地市派驻督导组，深入一线督促重大项目复工复产。每天召开重大项目建设协调调度会，及时协调解决项目建设遇到的困难。 秦勇说，广西将继续加大统筹协调力度，及时解决项目前期和建设过程中的问题，对照项目施工所需条件有针对性加强对人、财、物的调度。"],"title":"复工复产跑出“加速度”——直击广西重大项目建设一线"},{"date":"2020年04月18日 18:24","paragraph":["央视网消息：德国经济部长阿尔特迈尔17日表示，作为欧洲最大经济体，德国正面临二战以来最严峻的经济形势。阿尔特迈尔说，德国经济目前的形势可能比在银行和股市危机期间看到的情况更为严重，可以预料到的是许多公司当前不仅要与严重的损失作斗争，是否能够在疫情期间生存下去也令人担忧。阿尔特迈尔 同时强调，德国新增新冠肺炎确诊病例数目前处于可控状态，确诊患者能够及时得到治疗，可以在此基础上与各州州长讨论逐步放宽防疫限制。"],"title":"德国正面临二战以来最严峻经济形势"},{"date":"2020年04月18日 18:25","paragraph":["新华社客户端黑龙江频道4月18日电（黄腾）春风送暖，杨柳抽新，很多企业陆续恢复生产。黑龙江绥化华能线缆有限公司复产后，负责人任云飞却高兴不起来，巨大的原料缺口让整个企业处于“无米下锅”的境地。 “常用的耐候高密度聚乙烯绝缘料、紫外光辐照交联PE绝缘电缆料等原材料缺口都在500吨以上，如果因为缺少原料导致不能按时交货，损失资金事小，损害信誉就是大事了。”任云飞说，就在自己急得团团转时，当地税务部门迅速帮他对接了多家厂商，找到了稳定的原材料供应渠道。“帮了我们大忙，也让我们对今后的生产充满信心。”任云飞说。 为帮助企业解决供需难题，黑龙江省税务部门逐户建立了《支持企业复工复产诉求档案》，列明企业需求货物名称、数量等详细信息。集成整合核心征管、防伪税控、出口退税等信息系统中关联数据，利用“全国纳税人供应链查询”功能，采用“以需寻供”“以购寻供”等方式，对有关原材料以及经营范围、发票开具种类等关键字段检索，逐一匹配上下游潜在供货商，将结果填入《支持企业复工复产诉求档案》，统一推送给供应商的主管税务机关。截至目前，共为304户原材料短缺企业建立专档，为企业匹配供应商8061户。 为拓展企业复工复产诉求反映渠道，黑龙江省税务部门近日还开通了“企业复工复产诉求”专线，纳税人拨通12366纳税服务热线即可反映复工复产诉求，了解税收政策信息。专线开通以来，精准收集了企业购销等诉求，有效提升了诉求征集快捷性和便利化水平，助力企业复工复产。"],"title":"黑龙江：税收大数据助力复产企业供需畅通"},{"date":"2020年04月18日 18:27","paragraph":["央视网消息：当地时间4月17日，土耳其卫生部长科贾宣布，土耳其当天新增新冠肺炎确诊病例4353例，累计确诊78546例，当天新增死亡病例126例，累计死亡1769例。科贾表示，目前土耳其确诊病例增长速度已经放缓，接下来一段时间增速，将会趋于稳定，预计未来7到10天，将迎来疫情高峰。科贾说，自土耳其报告首例新冠肺炎确诊病例以来，已经有38天的时间，他希望民众继续严格遵守社交距离和隔离规则。"],"title":"土卫生部长：预计十天内迎来疫情高峰"},{"date":"2020年04月18日 18:27","paragraph":["图源：美联社 【海外网4月18日|战疫全时区】当地时间4月17日，超过200名示威者在加利福尼亚州南部举行了抗议活动，反对该州为防控新冠病毒而施行的“居家令”。 据福克斯新闻网等美媒报道，此次抗议活动主要是通过社交媒体组织，开始于当地时间17日下午1点左右，地点位于洛杉矶南部的亨廷顿海滩。33岁的本尼·怀特说：“我在这里看到很多人，海滩是开放的，今天天气很好，我们不应害怕。”他们举着的标语牌上还写着“我们不需要州长”等字样。 当地时间3月19日，加州州长纽森发布“居家令”，成为首批发布禁令的州长之一。考虑到该州约3950万人的人口，这一举措被认为有助于将加州的感染和死亡人数保持在相对较低的水平。截至当地时间17日晚，加利福尼亚州已确诊了超29000例新冠肺炎病例，死亡病例逾1000例。（海外网-美国-乔珊珊/实习编译 李开颜）"],"title":"反\"居家令\"游行蔓延至美国加州 200多人外出抗议"},{"date":"2020年04月18日 18:27","paragraph":["新华社天津4月17日电题：舞好“龙头”带“龙身”——天津推进产业链复产见闻 新华社记者 刘元旭、王井怀、王晖 渤海畔一条生产线上飞机机翼的重新振动，不久便沿着产业链传到大西洋岸边工人的手上；海河边一家企业汽车发动机的再次轰鸣，很快就传到东南亚供应商的耳边。 作为全国先进制造研发基地，天津一手抓疫情防控，一手抓复工复产，干部下沉、政策下地，抓“龙头”、带“龙身”，规上企业复工率超过99%，“链式复产”为“双战双胜”提供有力支撑。 “龙头”带“龙身” 产业链“动”起来 近千米的生产线上，几十台汽车车身依次排开。每台车身旁，几名“90后”小伙子分工协作，快速组装零部件。下班时，车间上方红底黄字显示屏亮出“512”，当天第512辆哈弗汽车驶下生产线。 “这条生产线好比‘龙头’，上下游产业链好比‘龙身’，‘龙头’一动，整个‘龙身’就跟着舞起来了。”车间里，长城汽车股份有限公司天津哈弗分公司总经理张国欣形象地比喻说。 一辆汽车有3万多个零部件，一二三级供应商达几百家，遍布全球。哈弗汽车天津生产线一复产，上游保定的变速器生产商、大连的双离合控制模块生产企业，再上游上海的摩擦片生产工厂，直到日本的零部件企业，一环带一环，机器全部响起来。 距离长城汽车天津生产基地十几公里的空客天津总装线，也早已忙碌起来。 不久前，这里向尼泊尔交付了复工复产后的首架飞机。“这是疫情以来空客中国交付的首架飞机，有力带动了航空产业链复工复产。”空客天津飞机交付中心合同部负责人刘浩远说。 “龙头”起，“龙身”动。截至3月底，天津市规上工业企业复工率达到99.7%，复产率达到87.8%。其中，长城汽车等三大整车厂的复产，带动800余家配套企业；空客天津总装线带动起上百家航空制造、维修、货运等企业。 “双战”夺“双胜” 工作队“沉”下去 聚焦重点，以点带面。为牵好复工复产的“牛鼻子”，天津市3000余名干部“下沉”，覆盖4600余家规上工业企业。 干部成了“辅导员”。大众汽车自动变速器（天津）有限公司是大众集团在中国生产中高端变速器的唯一企业。复工复产之际，芬斯特曼等企业负责人正在隔离观察，一连串的难题摆在企业面前。 此时，下沉干部敲响了门。天津市经济技术开发区管委会副主任梅志红第一时间和企业负责人进行视频沟通，实地考察企业每一处细节，担起协助企业复工复产的“辅导员”，定制版方案很快出炉。当芬斯特曼结束隔离走进工厂时，产能已经恢复到近五成。 干部成了“协调员”。天津中环半导体股份有限公司复工时，上游企业还没有动静。急企业之所急，天津滨海高新区管委会发函协调后，工作人员徐潇当起具体事务的“协调员”。她每天打电话，催促外地厂家推进复工，直到企业没了后顾之忧。“多方努力下，企业顶住疫情，实现逆势增长。”企业负责人秦世龙激动地说。 干部成了“宣传员”。疫情后，天津市多项惠企政策相继出台。“新政策实时更新，我们要当好‘宣传员’，让企业第一时间了解最新情况。”帮扶天津中车风电叶片工程有限公司的北辰经济技术开发区第11工作组组长张军说。 在西飞国际航空制造（天津）有限公司，记者看到帮扶干部为企业送来的政策明白表，涉及行政审批、财税金融、就业社保、房租减免等优惠措施。“一张表格背后，是全市对产业链复工的努力。”公司总经理马岩说。 “抱团”共“战疫” 国内外“通”起来 受疫情影响的全球产业链，正在渤海边重新动起来、响起来，带动起全链条的振动频率，为全球抗疫及产业链恢复增添了底气。 在天津泰达洁净材料有限公司的生产车间，5条生产线24小时火力全开，一片片口罩滤芯鱼贯而出。截至目前，这家企业出口口罩滤材6吨，助力韩国、马来西亚、意大利等多个国家和地区的抗“疫”。 在西飞国际航空制造（天津）有限公司，记者留意到多对机翼停留在车间里。此前，由于“龙头”企业一时难以完全恢复生产节奏，“大部件供应企业面临两个选择，一是同幅度减产，压力传导给上游，二是自己消化。”马岩说，企业选了第二条路，也就有了停放的机翼。 对此，英国一家企业在一次供应商视频会议上连连说“谢谢”。马岩说：“世界经济是一体的，帮别人就是帮自己。” 港口是世界产业链运转的枢纽。4月11日，天津港“零缺陷”接卸空客飞机大部件第500架次，保障了龙头企业全球物流运输的稳定。此前天津港还提出，班轮公司可选择将无法在国外港口卸下的集装箱，暂存天津港码头，来缓解海外部分港口封港带来的船货滞港压力。 各方努力下，天津产业加快恢复。目前，空客天津宽体飞机完成和交付中心的业务范围正向A350机型拓展，有望于2021年实现交付。“现在，天津快速成长为世界航空产业版图的重要成员，做好疫情防控保障企业生产，天津还可以为世界航空产业做更大贡献。”天津港保税区航空产业支持中心主任杨林说。"],"title":"舞好“龙头”带“龙身”——天津推进产业链复产见闻"},{"date":"2020年04月18日 18:28","paragraph":["央视网消息：关注境外输入的情况。近10天来，报告新增境外输入确诊病例最多的两天是11日和12日，分别为97例和98例，此后，数据有所下降，14日、15日降至30例左右，前天和昨天，这一数字进一步降至15例和17例。 截至昨天（17日），累计报告境外输入确诊病例达到1566例。"],"title":"截至17日 我国累计报告境外输入确诊病例达到1566例"},{"date":"2020年04月18日 18:28","paragraph":["央视网消息：日本首相安倍晋三17号在新闻发布会上说，东京和大阪地区的“社交互动”水平，没有达到降低80%的目标。 按照日本专家的说法，要想削平新增感染人数的曲线，必须将社交互动水平降低80%。 不到两周前，日本宣布东京以及其他6个都府县进入紧急状态。16日晚，安倍宣布，全国进入为期一个月的紧急状态。17日，安倍说，“医院里正听到绝望的哭声”，医疗系统正承受巨大压力。4月底到5月初，日本即将迎来“黄金周”长假，他敦促民众呆在家中。 被问及美国总统特朗普宣布暂停向世卫组织缴纳会费一事，安倍表示，日本根本没有考虑停止向世卫组织注入资金，现在正是支持世卫组织的时候。"],"title":"安倍：东京及大阪未达“保持社交距离”目标"},{"date":"2020年04月18日 18:34","paragraph":["央视网消息：民政部今天（18日）发布公告，国务院于近日批准，海南省三沙市设立西沙区、南沙区。三沙市西沙区管辖西沙群岛的岛礁及其海域，代管中沙群岛的岛礁及其海域，西沙区人民政府驻永兴岛。 三沙市南沙区管辖南沙群岛的岛礁及其海域，南沙区人民政府驻永暑礁。"],"title":"国务院批准海南省三沙市设立市辖区"},{"date":"2020年04月18日 18:39","paragraph":["央视网消息：关注正在加快复苏的中国经济。当下，疫情防控进入常态化，复工复产的力度和速度都在增加。 3.2亿！国家邮政局相关负责人在今天（18日）下午的国务院联防联控机制发布会上介绍，今年一季度，国际和港澳台邮件快件累计完成了3.2亿件，同比增长9.5%，行业呈现逆势增长、稳步回升的态势。 17.4万！国铁集团货运部主任赵峻介绍，今年一季度中欧班列共计开行1941列，发送17.4万标准集装箱，同比分别增长了15%和18%。 1533！新华社新媒体消息，16日，上海吴淞口货船流量1533艘，超出去年同日154艘。三峡大坝船闸货船流量157艘，超出去年同日53艘。物联网货运船舶定位数据监测发现，目前全国主要航道船舶流通已基本恢复至去年同期水平，船运日渐呈现繁忙景象。 95%！连霍高速甘肃段柳园北收费站，今年3月1日到4月12日，入疆方向进出货车12万余辆，而去年同期仅为1万3000多辆。依托连霍高速带来的交通物流优势，甘肃河西走廊的武威、张掖、金昌、酒泉、嘉峪关五市规模以上企业复工复产率均已超过95%。"],"title":"3.2亿！一季度国际和港澳台邮件逆势增长"},{"date":"2020年04月18日 18:40","paragraph":["央视网消息：当地时间17号，世卫组织召开新冠肺炎疫情例行发布会，世卫组织总干事谭德塞表示，过去一周非洲区域新冠肺炎疫情发展迅速，令人担忧。"],"title":"世卫组织：非洲新冠肺炎疫情发展迅速"},{"date":"2020年04月18日 18:42","paragraph":["央视网消息：当地时间17日，在联合国日内瓦办事处举行的线上新闻发布会中，联合国粮食及农业组织首席经济学家马克西莫表示，当前的新冠肺炎疫情并未造成全球范围内食品供应出现短缺，国际社会有足够的食物应对新冠肺炎疫情，但是疫情导致食品供应的物流方面存在问题。联合国粮食及农业组织敦促各国满足弱势群体的粮食需求，加强针对弱势群体的社会保护计划，促进全球粮食贸易的发展，保持供应链的运转，并支持小农户增加粮食产量，以减轻新冠肺炎疫情，给粮食和农业带来的影响。"],"title":"粮农组织：全球食品供应未出现短缺"},{"date":"2020年04月18日 18:44","paragraph":["央视网消息：17日，中国驻日本大使馆举行中国留日学生“健康包”发放仪式，帮助在日留学生抗击疫情。"],"title":"我使馆为在日留学生发放“健康包”"},{"date":"2020年04月18日 18:44","paragraph":["央视网消息：关注正在加快复苏的中国经济。当下，疫情防控进入常态化，复工复产的力度和速度都在增加。 3.2亿！国家邮政局相关负责人在今天(18日)下午的国务院联防联控机制发布会上介绍，今年一季度，国际和港澳台邮件快件累计完成了3.2亿件，同比增长9.5%，行业呈现逆势增长、稳步回升的态势。 17.4万！国铁集团货运部主任赵峻介绍，今年一季度中欧班列共计开行1941列，发送17.4万标准集装箱，同比分别增长了15%和18%。 1533！新华社新媒体消息，16日，上海吴淞口货船流量1533艘，超出去年同日154艘。三峡大坝船闸货船流量157艘，超出去年同日53艘。物联网货运船舶定位数据监测发现，目前全国主要航道船舶流通已基本恢复至去年同期水平，船运日渐呈现繁忙景象。 95%！连霍高速甘肃段柳园北收费站，今年3月1日到4月12日，入疆方向进出货车12万余辆，而去年同期仅为1万3000多辆。依托连霍高速带来的交通物流优势，甘肃河西走廊的武威、张掖、金昌、酒泉、嘉峪关五市规模以上企业复工复产率均已超过95%。"],"title":"3.2亿！一季度国际和港澳台邮件逆势增长"},{"date":"2020年04月18日 18:46","paragraph":["央视网消息：随着疫情的持续蔓延，来自南美洲国家的秘鲁华侨华人社团，积极筹集防疫物资和生活必需品，赠送给当地卫生部门和执行任务的警察，积极助力当地抗疫。"],"title":"华人在行动 秘鲁华侨华人助当地抗疫"},{"date":"2020年04月18日 18:57","paragraph":["央视网消息：今天上午（4月18日）10时30分，黑龙江省政府新闻办公室召开绥芬河口岸境外输入疫情管控情况第三场新闻发布会。黑龙江省卫健委副主任葛洪介绍，4月17日0时至24时，新增绥芬河口岸输入确诊病例13例，其中，无症状感染者转为确诊病例5例。此外，新增疑似病例2例。截至17日24时，累计报告绥芬河口岸输入确诊病例371例，现有绥芬河口岸报告输入无症状感染者25例，现有疑似病例5例。"],"title":"黑龙江：新增绥芬河口岸输入确诊病例13例"},{"date":"2020年04月18日 19:22","paragraph":["央视网消息：昨天（17日）下午4点多，湖北大冶一居民楼6楼突然起火，现场浓烟滚滚，有一名女子被困。当地消防接警后，立即赶往现场救援。 消防人员到达现场后发现，起火建筑的6楼冒出浓烟，有一名女子被困在屋内，只能在窗口处呼救。浓烟仍不断向外蔓延，火势随时会危及到女子的生命安全，情况紧急。消防人员立即分成两组，一组对现场火势进行扑救，另一组深入火场内部营救被困女子。随后将其成功救出，转移到救护车上。所幸女子并无大碍。 随后，火势被成功扑灭。最后，消防人员对火灾现场进行了仔细清理。据消防人员初步判定，火灾是因为居民家中家用电器着火导致的。"],"title":"一名女子被困！湖北大冶一居民楼6楼突然起火"},{"date":"2020年04月18日 19:22","paragraph":["在云南省玉溪市峨山县的一家宾馆内，当地警方抓获了几名男子。 几人鬼鬼祟祟，最显眼的是他们的奇特发型。 整齐划一的“地中海” 中间光溜溜，两边无比茂盛，是显而易见的“人工秃头”。 那么问题来了，他们为何主动剃掉自己的头发？几个人躲在宾馆房间里又究竟要干什么？ 要价9000元的“包过” 这还要从一次驾照考试谈起。 刘某的驾考过程着实有些坎坷。 科目一补考了3次，科目四考了4次都没能通过，他觉得这太耗费时间和精力。 这时，一个驾校教练主动和刘某说：“考不过？我帮你整。” 天上不掉免费的馅饼，这个“帮忙”，要价9000元人民币。 对方将他的头发剃掉，再给他戴上藏有摄像头的假发。 走进考场后，会有人根据题目指示刘某作出相应的回答。 采取作弊手段后，考试变得很“容易” 令他们没有想到的是，这个作弊利益链早早就被警方盯上了。 在掌握到他们再次组织考试作弊的时间后，警方决定：收网！ 犯罪嫌疑人也有“匠心” 随着调查的深入，组织者、作弊者、牵线者，越来越多的涉案人员浮出水面。 犯罪嫌疑人杨某就是组织者之一，他曾做过有关驾考培训的工作。 听说可以利用摄像头进行考试作弊，并且收益非常可观后，他打起了歪主意。 杨某先是买来摄像头测试，但是没能成功。 原来近年来，为了防止驾照理论考试作弊，相关部门采取了很多措施，比如调整考试电脑屏幕的倾斜角度。 调整过倾斜角度的电脑屏幕 在衣服上安摄像头行不通，于是，他们想到了在头上做文章。 有了这个想法后，杨某立即在网上购买了假发套以及摄像头、耳机等作案工具，叫来朋友和自己一起进行测试。 测试后确定设备没问题，杨某就把学员的头发剃掉，再把设备安装在头上，再次测试没问题后，才把学员送去考试。 他还谦虚地说：“这整个过程，几句话就可以概括了，没有多复杂。” 戴作弊假发的动画演示过程 为了确保作弊成功，杨某等人会根据不同的人来选择不同的假发，力求真实自然。对于不适合戴假发的学员，他们宁愿选择放弃。 为了让效果更逼真，他们还会只将头顶的头发剃掉，保留一部分真头发。 虽然发型很难看，但是当杨某等人提出要剃发的时候，大部分人都会接受。 杨某说：“因为头发会长，两个月也就长出来了，但他等那个驾驶证已经等了一两年、两三年了，所以很多人还是愿意的。”说到这里，杨某露出会心的笑容。 杨某会心一笑 连办案民警都感叹：“如果不是在案件当中反映出来，基本上是看不出来的。” 利益链条被一网打尽 为了通过考试，刘某交了9000块。 还有学员交的钱更多。 在警方查获的作弊学员里，有的人甚至为了一个科目四考试就花费了21000元，如此高昂的价格连犯罪嫌疑人杨某都感到不可思议。 “我们收3000块，你怎么收，那是你自己的事。” 听说有人为了通过考试花掉两万，他露出了啼笑皆非的表情。 连杨某也对两万的价格表示惊讶 那么如此高的利润被谁赚走了？ 是不费吹灰之力的中间人，他们中有些还是驾校教练。 在这起案件中，警方抓捕了16名组织作弊的犯罪嫌疑人和76名作弊的学员。 虽然事前知道作弊违法，但他们没料到后果竟如此严重。 《中华人民共和国刑法修正案（九）》规定： “在法律规定的国家考试中，组织作弊的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。为他人实施前款犯罪提供作弊器材或者其他帮助的，依照前款的规定处罚。” 不仅杨某和他的同伙得到了相应的处罚，参与作弊的学员也要承担后果。 根据机动车驾驶证申领和使用相关规定： “申请人在考试过程中有贿赂、舞弊行为的，取消考试资格，已通过考试的其他科目成绩无效，申请人在一年内不得再次申请机动车驾驶证。” 科目一和科目四考察的是有关安全文明驾驶的要求、复杂条件下的安全驾驶技能、紧急情况下的临危处置，目的是进一步测验考生的交通素质程度。 民警施益寿表示，通过非正常的途径取得驾驶证，对正常考试取得驾驶证的人是不公平的。 像这样通过作弊手段取得驾照，不仅违背考试公平原则，驾车上路也存在较大安全隐患。 道路千万条，安全第一条。 不要让自己成为威胁他人生命安全的“马路杀手”。"],"title":"这些人花9000元剃成“地中海”，就为了通过这个考试？"},{"date":"2020年04月18日 19:22","paragraph":["央视网消息：昨天（17号）公布的中国经济首季数据显示，受疫情影响，一季度中国经济同比下降6.8%。但3月份主要经济指标降幅明显收窄，经济复苏步伐正在加快。国家统计局新闻发言人毛盛勇表示，尽管疫情冲击严重，但是14亿人的基本民生得到了较好保障，经济社会大局稳定，统筹推进疫情防控和经济社会发展成效显著。"],"title":"新闻观察：如何看一季度经济数据"},{"date":"2020年04月18日 19:27","paragraph":["《见证》见证42000多张援鄂英雄照片诞生。这些照片，撼人心魄。每一个面孔，都折射医者仁心；每一个眼神，都闪耀人性光辉；每一张肖像，都将个人逆行与中国战“疫”定格为永恒的瞬间，成为14亿中国人的集体记忆。42000多张照片彰显了人间大爱、民族精神和中国力量，成为载入史册的国家影像档案。"],"title":"《见证》完整版来了！中国战“疫”英雄影像档案这样诞生"},{"date":"2020年04月18日 19:32","paragraph":["中新网4月18日电 据日本共同社17日调查显示，随着新型冠状病毒疫情扩大，包括率先成为“紧急事态宣言”对象的7个都府县在内，已决定要求企业停业的地方政府增至共16个都府县。 据报道，在要求企业停业的16个都府县中，有12个都府县将对企业的经济损失给予支援。此外，5个道县今后也将推进探讨要求停业。另一方面，16个县决定目前不要求停业；还有剩余的10个县尚未决定。 日本中央政府把“紧急事态宣言”的对象地区扩大到全国，所有知事都拥有了基于新冠特措法要求或下令设施停止使用等权限，但对于较大影响地区经济的停业要求，态度慎重的地方政府也较多。以被指定为特定警戒都道府县的地区为中心，要求停业的动向扩大，但在九州和山阴等地区，以感染状况为由表示“不要求”的回答也较显眼。 日本全国知事会在17日的会议上再度提出，需要对响应知事要求的停业提供补偿，中央政府则未改变不予补偿的姿态。 报道称，调查还询问了呼吁避免移动的情况。47个都道府县全部要求居民避免不必要非紧急的外出，以及前往疫情扩大地区。 据日本广播协会(NHK)报道，截至当地时间18日16时，日本全国新冠肺炎确诊病例超1万例，累计10098例。当地时间16日晚，首相安倍晋三宣布，决定把“紧急事态宣言”对象扩展至全国，实施期限至5月6日。"],"title":"日媒：日本全国进入紧急状态后 16个都府县要求停业"},{"date":"2020年04月18日 19:41","paragraph":["央视网消息：关注天气。这两天，内蒙古赤峰市多地出现降雪天气，当地发布了寒潮蓝色预警信号。 截至今天（18日）下午，降雪逐渐停止，赤峰市北部的翁牛特旗和克什克腾旗降雪量较大。其中，克什克腾旗降雪量达到34.7毫米，最低气温降至零度以下，降幅达8摄氏度。"],"title":"降雪量达34.7毫米！ 内蒙古赤峰市多地出现降雪天气"},{"date":"2020年04月18日 19:43","paragraph":["央视网消息：昨天(17日),武汉市向全体在汉人员投放了价值5亿元的“武汉消费券”，相关网购平台也匹配了18亿元的“武汉消费券”，也就是说，有23亿元的消费券将投向市场。这些消费券，在汉人员究竟如何获取，可以在哪里消费呢?一起来了解一下。"],"title":"武汉市投放价值5亿元“武汉消费券”"},{"date":"2020年04月18日 19:46","paragraph":["央视网消息（新闻联播）：在刚刚过去的一季度，中国经济经受了疫情带来的严峻挑战，随着复工复产不断地推进，进入3月份以来，多项指标呈现改善趋势。 在国家电力调度中心，记者拿到了最新的全国用电数据，3月下旬以来，每天的全国日用电量都高于去年同期水平1到2个百分点。 数据显示，一季度，我国华中、华东、华南用电量受疫情影响较大。虽然用电增速和总量尚未达到正常水平，但进入3月底，我国经济总量排在前两位的广东和江苏，日用电量均已恢复到去年同期水平。以江苏为例，进入3月以来，用电量保持稳定快速恢复，月末日用电量较月初增长19.8%。其中，工业用电回升速度最快，冶金、电子、轻工等行业目前日用电量接近去年同期水平。 中国经济改善的迹象，在中联重科这个链接全国31个省（区、市）近28万台工程机械设备的实时数据图上也可以清晰地看到。 来自中国工程机械工业协会最新数据显示，3月份，全国共销售各类挖掘机49408台，单月销售纪录创下新高。除1、2月份积压交付的订单在3月份集中释放的因素之外，国家稳定经济的相关举措加速落地也是重要原因。 昨天（4月17日），国家统计局公布最新数据显示，3月份，工业、服务业、投资、社会消费品零售总额等主要经济指标降幅都大幅收窄。 专家表示，受疫情冲击，中国经济一季度整体受到的影响比较严重，但是目前经济回升的趋势已经越来越明显。"],"title":"多项指标显示 三月份经济呈现改善趋势"},{"date":"2020年04月18日 19:48","paragraph":["央视网消息：根据印度多家媒体今天（18号）报道，位于印度孟买的一个海军基地出现了新冠肺炎疫情。截至目前，该基地已有21名海军士兵确诊感染新冠肺炎。目前还有多名海军士兵的检测结果未出，预计确诊人数可能会进一步上升。 据悉，经病例调查追踪，该基地首名确诊士兵可追溯到4月7号，与该士兵居住在同一生活区的多名士兵感染。目前出现感染病例的生活区已被封锁，病例排查工作已展开。"],"title":"印度海军基地21名士兵确诊 预计确诊人数可能会进一步上升"},{"date":"2020年04月18日 19:50","paragraph":["央视网消息（新闻联播）：今天（4月18日），国务院联防联控机制新闻发布会介绍了最新疫情，以及提升国际货运通道能力的情况。 截至4月17日24时，31个省（区、市）和新疆生产建设兵团累计报告确诊病例82719例，其中累计报告境外输入确诊病例1566例；当日新增确诊病例27例，其中境外输入病例17例，本土病例10例；现有确诊病例1058例，其中重症病例85例；累计死亡病例4632例，当日无新增死亡病例；累计治愈出院病例77029例，当日新增50例；现有疑似病例63例，当日新增5例，均为境外输入疑似病例。 4月17日0-24时，湖北无新增确诊病例，无新增疑似病例，无现有疑似病例。截至4月17日24时，现有境外输入确诊病例857例，其中重症病例47例；现有疑似病例58例，累计治愈出院病例709例，无死亡病例。4月17日0-24时，新增接受医学观察的无症状感染者54例，其中境外输入3例；当日转为确诊病例9例，其中境外输入6例；尚在医学观察的无症状感染者1017例，其中境外输入191例。 国家邮政局介绍，有关部门多措并举保障国际寄递渠道畅通，一季度累计完成国际、港澳台邮件快件3.2亿件。交通运输部等部门介绍，一季度共开行中欧班列1941列，综合重箱率达到98.1%，实现了逆势增长。"],"title":"国务院联防联控机制新闻发布会：及时处置聚集性疫情 严防局部扩散蔓延"},{"date":"2020年04月18日 19:51","paragraph":["央视网消息：民航局日前（16日）下发《通知》，进一步明确疫情期间国际机票销售的有关问题。通知要求，航空公司对国际机票全部采取直销模式，确保公开透明、明码标价，杜绝中间环节倒票、炒票行为。民航业主管部门将会同市场监管等部门，依法严肃查处国际运价违法违规行为。"],"title":"民航局：疫情期间国际机票全部直销"},{"date":"2020年04月18日 19:53","paragraph":["央视网消息：韩国疾病管理本部今天（18号）发布的数据显示，当地时间17号0点到18号0点，韩国新增18例新冠肺炎确诊病例，这是58天以来韩国单日新增确诊病例数首次降至20例以下。 统计数据显示，韩国新增确诊病例数近日呈稳定下降趋势，已连续6天单日新增病例数均少于30例。截至当地时间18号0点，韩国累计确诊病例为10653例，累计死亡232例。 另据韩联社报道，韩国政府为严防疫情扩散指定的“社交距离严守期”即将于19号结束，预计届时韩国政府将决定是否转入生活防疫阶段。对此，韩国中央应急处置本部方面17号表示，生活防疫不代表解除防疫，只是将此前的硬性措施强度略微放宽，仍需与他人保持1-2米的社交距离。此外，韩国政府日前列举出了5项生活防疫守则，包括身体不适时居家休息三四天、与他人保持距离、经常通风换气和定期消毒等。"],"title":"韩国连续6天新增病例数少于30例 将决定是否转入生活防疫阶段"},{"date":"2020年04月18日 19:56","paragraph":["央视网消息：受新冠肺炎疫情影响，台湾旅馆业生意一落千丈，有业者表示营收仅剩不到1成。旅宿业工会呼吁当局拿出实际的纾困方案，帮助业者度过寒冬。"],"title":"台湾：疫情重创旅馆业 营收不到1成"},{"date":"2020年04月18日 19:56","paragraph":["央视网消息（新闻联播）：为帮助企业纾困解难，提振消费信心，武汉市扩大了核酸检测范围，对重点人群做到应检尽检、愿检尽检。 目前武汉全市开展核酸检测的单位共55家，核酸采样点从40多个扩充到了211个，检测能力每天达到5万人份。为保障复工复产后的防控安全，对教职人员、医务人员、公共场所工作者、公共交通工作者等行业重点人群，实行应检尽检、愿检尽检。 同时为支持商贸和文体旅游行业复工复产复市，从4月19日起武汉市政府将陆续向在汉人员投放5亿元的“武汉消费券”，以活跃消费市场。 此外，武汉税务部门联合工商联和各商会共同签署《湖北省民营企业税收宣传服务协作机制》协议，为民营企业搭建诉求平台，推进问题收集、回应和解决的常态化、高效化。武汉东湖新技术开发区还对中小微企业提供了总额为2.3亿元的房租减免，以及2.2亿元的高新技术企业奖补和人才资助等项目资金。"],"title":"【毫不放松防反弹】扩大核酸检测范围 保障复工复产安全"},{"date":"2020年04月18日 19:59","paragraph":["中新经纬客户端4月18日电(魏薇)近日，一则打人视频引发公众关注，而涉事的两人分别是水滴筹和轻松筹的员工。看完视频的网友调侃道：“为做慈善都这么拼命吗？” 中新经纬记者了解到，水滴筹打人员工已被警方行政拘留十四日，并处罚款500元整。水滴筹方面对中新经纬记者表示，因赵某严重违反公司相关规定，即日起停职反省，并予以重大违规处分，在全公司范围内进行通报批评并扣罚当月全部工资；追究赵某直属领导张某的管理职责，对其给予全公司通报批评并扣罚工资。 事实上，这并非大病众筹平台第一次曝出打人事件。公众奇怪的是，这些明明是帮助病人筹款的人，反而在“制造病人”，背后存在什么利益纠葛？ 风波始于“扫楼” 先来回顾一下事件的经过。4月14日晚，有网友发帖称，4月13日下午在河北医科大学第一医院发生一起殴打事件。在网传的“水滴筹员工脚踹殴打轻松筹员工”的视频中，有一名身着黑色竖条外衣的男子用脚踹一名倒地的蓝衣男子，视频拍摄者大喊：“水滴筹打人了！”周围有人在劝阻道，“别打了，别打了。” 网友上传的视频截图 来源：网络 4月15日下午，水滴筹回应员工打人事件称，经核实，网传视频并不全面，此事系因轻松筹员工言语威胁和污蔑导致双方产生肢体冲突和斗殴。 15日下午6点24分，轻松筹也在微博中作出了回应称，“保护员工，绝不向恶势力低头！”声明中还表示，4月13日上午，水滴筹员工在河北省医科大学第一医院，“致残式”攻击轻松筹员工头部，对轻松筹员工造成严重身心伤害。该视频并非网传，为事实发生。 轻松筹也直接点出了殴打事件背后的原因，“实为扫楼被举报，怀疑是轻松筹所为，故大打出手，蓄意报复。” 双方你来我往的回应，一时间让这起殴打事件陷入“罗生门”，而在回应中出现了一个关键词“扫楼”，这也令不少网友心中困惑，为何“扫楼”会使双方打起来？ 中新经纬客户端联系到一位认识打架双方的知情人士蔡先生，据他了解，此前轻松筹在事发医院招聘了一个筹款顾问，这名顾问是医生的家属，所以对医院的关系很熟，所以医院基本上只让轻松筹的筹款顾问进去。而水滴筹的筹款顾问也想在这家医院里发展案例，所以难免会有冲突。 他透露，之前双方的摩擦也不是第一次了，这次事件的起因是水滴筹的人被保安带走了，怀疑是被对方举报，后来就直接找到了城市负责人，于是就发生了这次事件。 疫情下的病患之争 2019年12月3日，一段卧底水滴筹的视频曝光，水滴筹在超过40个城市的医院派驻地推人员，他们自称 “志愿者”，在医院“扫楼”寻找求助者，随意填写募集金额，不审核求助者的实际状况，甚至有意隐瞒求助者财产状况。一时间，大病众筹平台的“扫楼筹款”被推至风口浪尖。 短短四个多月，水滴筹和轻松筹的员工因为殴打事件上了热搜，“扫楼”再次成为事件的焦点。 事实上，筹款平台在医院地推时，打人事件、各种摩擦事件此起彼伏。去年11月，有媒体报道称，一名爱心筹志愿者在帮助患者时，被水滴筹员工揪出病房威胁殴打。 水滴筹也在此次事件回应中透露，轻松筹团队内部以水滴筹为假想敌，公开张贴“干死水滴筹”的攻击性标语，此外，4月1日，轻松筹山西运城员工对水滴筹员工大打出手；4月12日，轻松筹员工还破坏水滴筹宣传物料。 对于上述事件是否发生，轻松筹相关工作人员表示，水滴筹所说的这些情况他并不掌握。 为何一家大大的医院之内“容不下二虎”？蔡先生透露，所有大病众筹平台员工考核的KPI都是一样的，就是帮助患者发起案例的数量。而一个患者发起了轻松筹，可能就不会再发水滴筹。 此前媒体公布的视频中，还曝出了大病众筹平台对所谓“筹款顾问”的绩效考核。视频中有地推人员称，每个月最少得完成35单，发不完就会被淘汰。有地推人员也表示，月薪达1.4万元，以每单100元计算，其本月应对接100单筹款。 蔡先生对中新经纬客户端表示，据他认识的水滴筹筹款顾问透露，如果每月达不到15个有效单，就会被开除，而轻松筹的KPI相对低一些，要求完成8个有效单。 他进一步表示，疫情之下的患者案例竞争比原来更激烈了。比如在4月月初，某省会城市三甲医院里有多达30多名筹款顾问，重症监护室门口的患者每天收到的筹款名片、宣传页就有20多张。 “现在已经不是以前的增量市场了，而是存量市场。之前筹款顾问是可以进入到病房里扫楼，但疫情影响下，很多医院的病房不让进了，大家只能在重症监护室门口或者走廊里接触到病人或者家属，但是患者的数量是固定的，筹款顾问每个月都是有任务量的，就会在医院出现排斥其他平台的现象。”该知情人士解释道。 该人士指出，尽管达不到完全的“垄断，但是各家平台都会尽可能最大程度去排斥其他平台，比如看到竞争对手平台的人，会给医院保卫处打电话，让保安将对方赶走。 业内人士认为，审核不严、地推抢地盘的恶性竞争背后，是各大众筹平台的“流量之争”。“对于互联网筹款行业来说，流量是非常重要的，整个筹款行业本身的流量空间就是有限的。在这样的背景下，优质的流量价值就会显得更高。为了获得更多流量，就需要更多的人知晓平台，以及在平台上发布筹款信息。因此平台选择了雇佣筹款顾问到医院地推的方式进行推广。”易观国际分析师张凯对中新经纬客户端分析说。 慈善与商业两难 事实上，水滴筹、轻松筹等众筹平台的商业模式一直备受争议。大病筹款平台多数分为三个业务板块：筹款、互助和保险。他们的商业模式就是通过帮助患者筹款以获取流量，继而引流至他们的互助业务，再进一步引流至保险业务，以此向保险公司收取佣金。 而如何争取到更多患者便成为了关键，为此各大平台招聘了大量的“筹款顾问”。中新经纬记者在某招聘网站上看到，水滴集团和轻松集团等多家筹款平台都在招聘筹款顾问，在三线城市的工资最高能超过万元。 “线下我们有三百多个片区经理，管理的1.6万多个志愿者来覆盖了中国400-500个城市。”水滴筹、水滴互助创始人兼CEO沈鹏在2019年3月一次公开演讲中提到，“我们每个捐款用户的平均获客成本只有3毛钱。”沈鹏说道。 他在演讲中表示，先要握住高流量，再和保险公司谈判，能够取得更高的佣金。他还透露，他们与50多家保险公司合作，是国内众多保险公司健康险第一分销平台，平均每月的保费可以达到两亿多元。 轻松筹近期也公布了保费数据，2020年1-2月轻松筹旗下轻松保保费收入较上年同期增长近10倍。不过，具体的保费数据，轻松筹并未透露。 蔡先生表示，据其所知，大病众筹平台的保险转化率数据还是“比较不错的”。 “大病众筹平台获得众多风险投资的青睐，而且其背后都有保险(包括保险代理)机构，筹款的目的主要是为了引流商业保险，难以做到真正的公益。商业和慈善结合很难，挂着公益的名义，背后是为了引流客户，更令公众难以接受。”北京联合大学管理学院教师杨泽云对中新经纬客户端表示。 阜外心血管病医院心血管外科主任医师孙宏涛谈道，我国的慈善事业刚刚起步，还存在着很多问题。慈善事业里的大病众筹平台又是一个特殊的存在。从医生的角度看，有些病人确实需要钱，大病众筹平台可以帮助一些家庭困难的患者筹集到治疗费用。世界上有很多善良的人，看到别人发生了不幸，愿意出钱帮助他们，但是利用人们的善意做商业的用途，这两者的冲突就会暴露出来。 孙宏涛进一步指出，不能让筹款平台自己去监管自己，必须是由第三方来监管，或者由国家行政部门来进行监管。因为涉及到自身的商业利益，自查和自己的利益相比，自查就会形同虚设。而筹款工作应该由更规范的基金会来做，以确保每一笔钱都是透明的。 事实上，水滴筹和轻松筹等大病众筹平台也正在淡化自身的“慈善”色彩。中新经纬记者注意到，水滴筹已将从前的“志愿者”称呼改为“筹款顾问”，同时在向公众普及它的“工具”属性。 沈鹏曾在微博中表示“公众对于水滴公司以及水滴筹还是有些误解，有些网友把水滴筹理解成了慈善公益组织，其实水滴筹的核心本质是一个免费的互联网个人大病求助工具。” 对于屡次曝出的审核不严，沈鹏还放言，“再管不好，我愿把水滴筹交给公益组织。” 水滴筹也在曝出筹款人员审核不严时一再认错，会舍弃原有以服务患者人数为主的绩效管理方式，调整为以项目最终过审的合格通过率为依据，考核围绕筹款全过程，侧重项目真实合规和服务质量维度。同时成立独立的服务监督团队，发现和查处不同渠道反馈的问题。 “水滴筹确实作出了一些改变，之前水滴筹在招聘网站大规模招聘兼职人员，如果3天完成5单就可以入职，开出的工资也很高，现在已经把所有的兼职都取消了。此外，审核把关也严格了，会有专门的人工审核。”上述知情人士透露。 回到这次殴打事件，又会给筹款平台们带来哪些反思？轻松筹方面表示，这种事对当事人、对行业都有伤害，希望经过此次事件后可以聚焦业务少一些摩擦，多帮助一些需要帮助的人。水滴筹方面则表示，会切实加强员工的教育和管理，提高员工法制意识的教育培训。"],"title":"轻松筹和水滴筹员工互殴 公益是一门抢手生意？"},{"date":"2020年04月18日 20:00","paragraph":["央视网消息（新闻联播）：截至4月17日，武汉新冠肺炎在院重症病例数量已下降到27例。据国家卫生健康委的统计，武汉累计治愈率已经达到94%，其中重症患者转归为治愈的比例从14%提高到89%以上。 目前，国家卫生健康委组织的20名专家组成的多学科团队已分别进驻武汉3家重症定点医院。在人民医院东院区的ICU病房里，9名重症患者平均年龄65岁以上，都上着呼吸机。国家卫生健康委专家通过查房和重新评估，针对基础疾病、多器官功能衰竭等提出进一步的对症施策。 在华中科技大学同济医院中法新城院区，70岁的秦先生成功脱离各种生命支持。而40多天前，他曾呼吸衰竭，一度生命垂危。 基础疾病是新冠肺炎病亡的高危因素，特别是高龄患者往往受到新冠肺炎和基础性疾病的多重侵袭，治疗难度大。医务工作者秉着“不放弃一个生命”的信念，不断调整完善临床治疗方案。据统计，武汉市80岁以上新冠肺炎患者的救治成功率接近70%，其中已治愈出院的百岁老人有7位。"],"title":"武汉：重症救治取得阶段性积极成效"},{"date":"2020年04月18日 20:00","paragraph":["央视网消息：民政部今天（18日）发布公告，国务院于近日批准海南省三沙市设立西沙区、南沙区。 海南省三沙市永兴岛屹立在黑夜中的灯塔（来源：新华网） 三沙市西沙区管辖西沙群岛的岛礁及其海域，代管中沙群岛的岛礁及其海域，西沙区人民政府驻永兴岛。三沙市南沙区管辖南沙群岛的岛礁及其海域，南沙区人民政府驻永暑礁。"],"title":"具体管辖范围公布！国务院批准海南省三沙市设立市辖区"},{"date":"2020年04月18日 20:07","paragraph":["央视网消息（新闻联播）：来看今天（4月18日）的《一线抗疫群英谱》。疫情期间，有一群人为了保障民生，逆行在武汉的街头，快递小哥李顺就是其中之一。身怀六甲的妻子说，这也是爸爸给孩子最好的胎教。 上午9时，忙了一个早上的快递员李顺请假外出，这是他在疫情期间工作的80多天里第二次请假。 1月23日大年二十九，刚刚办完婚礼陪着妻子回门的李顺，接到了站长通知紧急返岗的电话。 安顿好妻子，李顺当晚就回到了站点，这一住就是80多天。平常他负责的区域涉及两三万人的网购需求。疫情初期因为人手短缺，他所负责的片区扩大了两倍，一天要跑100多公里路。 如今，李顺的妻子已经有了6个月的身孕，没能给妻子拍套像样的婚纱照一直是李顺心里的疙瘩。随着生活慢慢恢复正轨，李顺打算兑现给妻子的承诺。 小两口在忙着化妆的时候，妻子肚里的孩子也不安分起来，倾听胎动是李顺感觉最幸福的事情。 拍完照片，李顺又抓紧时间回去送货。这些日子穿梭在大街小巷，眼看着生活气息一天天回归，虽然很忙，但李顺感觉很开心。"],"title":"【一线抗疫群英谱】快递小哥：逆行让平凡变得伟大"},{"date":"2020年04月18日 20:12","paragraph":["央视网消息（新闻联播）：连日来，各地各部门以问题为导向，着力解决企业在用工方面的断点、堵点，多措并举促进复工达产。 这段时间，河北邯郸的金泰包装材料公司调整结构，将重心转移到食品包装上，需要满负荷生产才能保证每天2000吨的供货需求。可现有技术工人不足，又不能像往年一样办招聘会，复工达产遇到了困难。 一方面是企业用工难，另一方面还有更多求职者务工难，于是，当地人社部门一边联系辖区各企业整理岗位需求清单，一边依靠乡镇及村干部收集务工需求，并通过乡村大喇叭等发布动态招聘信息。 复工就是保就业，复产就是保经济保民生。刘小东是四川广汉的建档立卡贫困户，最近人社部门牵线搭桥，帮他在扶贫车间找到了工作。为了让更多的困难群众在家门口就业，当地派驻联络员，精准帮扶扶贫车间运转。目前已有4家扶贫车间复工复产，助力贫困户增收。 在浙江德清，企业复工急需大量技术型人才，当地加强与学校的联动，把帮助企业解决用工难题与促进大学生就业结合起来。 疫情发生以来，吉林各地也普遍面临“岗位在哪里”“岗位有多少”的就业压力，当地以重点项目早落地、早开工为抓手，把带动、激活建筑业、物流业等作为突破口，成立了覆盖省市县三级的项目中心86个，专门专人服务，在加速复工复产的同时，带来更多就业岗位。前不久，吉林集中开工538个重大项目，总投资达2420亿元。 保住企业，才能稳住就业。为帮助企业渡过难关，山东出台政策，裁员率不高于2019年度城镇调查失业率控制目标5.5%、30人以下企业裁员率不超过20%，就可以返还企业所缴上年度失业保险费的50%。这家淄博的企业说，他们171万元的相关补贴已经返还到账。 截至目前，淄博已通过免申报方式发放稳岗补贴1.2亿元。"],"title":"以问题为导向 促进复工达产"},{"date":"2020年04月18日 20:13","paragraph":["央视网消息：近日，深圳市政府官网上公示的一份环评报告引发人们的关注：有市民发现，在这份为“深圳湾”航道疏浚而作的环境影响报告中，数十次出现了“湛江”等字眼，涉嫌抄袭造假。来看怎么回事。 经统计，这份“深圳湾航道疏浚工程（一期）环境影响报告书”中，出现“湛江”字眼的次数有35次，以及“深圳湾航道疏浚工程是落实湛江市国民经济和社会发展‘十三五’规划的体现”等内容。 据深圳湾航道疏浚项目的主管单位深圳航道事务中心介绍，根据经济发展需要，深圳市拟对现有的深圳湾航道进行疏浚，将目前的300吨级航道拓展到千吨级，因此需要将航道加深约1.5米。 深圳航道事务中心通过招投标，确定由中交水运规划设计院有限公司为全过程工程咨询单位，包括进行环评。中交水运规划设计院有限公司中标后，将环评这项工作分包给了中国科学院南海海洋研究所。 中国科学院南海海洋研究所公布的调查过程显示，从2019年12月底，相关技术团队就开始投入工作。今年1月19日、3月3日和3月19日，深圳市交通运输局陆续将环评报告进行了3次挂网公示，在第3次公示期间，市民发现了环评报告存在抄袭的问题。 目前，经这份环评报告的评价单位中国科学院南海海洋研究所自查，确认这份“深圳湾航道疏浚项目”的环评报告存在抄袭的情况。 根据《中华人民共和国环境影响评价法》第二十二条及相关规定，环评报告需由建设单位按照国务院的规定，报有审批权的生态环境主管部门审批。深圳航道事务中心表示，作为代建方，他们无权对第三方环评机构出具的报告进行审查，便将中科院南海海洋研究所的环评报告直接上网公示。 事件发生后，中国科学院南海海洋研究所连续发布通告，成立调查组对相关情况开展调查，并在最新的调查处理情况的说明通告中明确，认定涉事报告书部分内容，与研究所编写的《湛江港30万吨级航道改扩建工程环境影响报告书》，定性分析部分相同或高度相似，确实存在抄袭。研究所已中止参与这一项目合同，对相关责任人启动问责程序。各级主管部门已介入调查，项目的建设工作也已暂停。 而针对这一事件，在生态环境部4月15日召开的3月例行新闻发布会上，相关负责人表示，这一事件暴露出抄袭、造假问题，性质十分恶劣，生态环境部已责成广东省深圳市生态环境部门依法严肃查处。目前省市联合调查组已完成对编制单位的调查取证，案件进入立案处罚阶段。 记者：如果是说这个项目要再重启的话，需要再重新做环评吗？ 深圳航道事务中心主任郑晓峰：肯定要重新走程序。"],"title":"已启动问责和调查！深圳湾航道疏浚项目环评报告抄袭造假"},{"date":"2020年04月18日 20:16","paragraph":["央视网消息（新闻联播）：春光不负，农时不误。眼下，正是春耕生产的关键时期，各地纷纷加大农资农技帮扶力度，助力春耕生产顺利进行，为夏秋的丰收打下了坚实基础。 抢抓农时，不误生产。在辽宁，800万亩水田育苗工作正全面展开。为保证4月底能如期插秧，辽宁省提前下达了66.8亿元的惠农资金支持春耕生产，目前大棚育秧进度已经超过六成。 科技助春耕，种地更轻松。在江苏省江阴市华西村的优质稻米基地里，今年有2000亩土地需要平整。现在，几台激光平田机正以每天平整50亩土地的速度忙活着。预计在5月下旬，这些高标准农田就能进行插秧工作。 确保夏粮丰收，田间管理不能放松。在安徽颍上县，截至目前已投入现代植保机械658台，防治小麦赤霉病超100万亩次。当地农业农村局正安排农技人员下田巡回指导，加快小麦赤霉病防治。 在甘肃庆阳，正值冬小麦起身拔节期，田间管理对小麦抽穗杨花、产量形成有着至关重要的影响。目前，有4400多名农业专家在田间地头指导农户做好春耕生产。"],"title":"抢抓农时 各地春季农业生产有序推进"},{"date":"2020年04月18日 20:18","paragraph":["央广网北京4月18日消息（记者车丽 杨守华 贾立梁）据中央广播电视总台中国之声《新闻晚高峰》报道，新冠肺炎疫情发生以来，福利机构的儿童、困境儿童和农村留守儿童属易感人群，尤其是机构内儿童大多患有基础性疾病，自身抵抗力差且集中居住，更是防范的重点，他们的安危备受关注。 民政部最新统计显示，15个省份发现报告并救助保护了393名因疫情影响造成监护缺失的儿童，全国儿童福利机构内外孤弃儿童实现了“零感染”。在疫情形势不断向好，但仍旧复杂的当下，民政部门将如何加强困境儿童救助保护？ 江苏省南通市儿童福利院在疫情发生后，自1月24日起便率先封闭式管理，暂停外来车辆及人员入院来访，对院内工作人员逐一体检，排查核对接触史。取消儿童外出和院内集中活动，护理员每天对院内儿童进行2次体温监测。南通市儿童福利院康教班教师任丽娟说，从生活区到餐厅每天逐一消毒，不间断地对孩子进行康复训练。“一对一的对孩子进行一些可以的认知活动，康复训练。争取每天五六个老师能把班组里面十几个孩子都进行到一定的康复训练和认知活动，这样的工作状况一直持续到三月底。” 南通市儿童福利院院长丁小兵表示，福利院的孩子大多患有基础性疾病，自身抵抗力差，为了给孩子们建立隔离病毒的安全墙，他们每天会重复多遍给自己，给教室、寝室等所有孩子们能接触的地方进行消毒，当好守门员，为孩子的安全把好关。丁小兵说：“疫情形势好转以后，在院区里安全的活动范围内适当扩大，对于活动的内容，我们增加了一些趣味性、增强体质锻炼的活动，等外面的疫情形势完全转好以后，让小院民再跟社会各界接触。” 据民政部统计，全国1217家儿童福利机构、1806家未成年人救助保护机构，福利机构工作人员共4.9万人。截至目前，除武汉市儿童福利院有2名后勤工作人员确诊感染外（目前已治愈），其他工作人员和儿童未发现确诊或疑似病例，全国儿童福利机构内外孤弃儿童无人感染。同时，各地加强对因新冠肺炎疫情影响造成监护缺失儿童的救助保护。 天津市和平区对辖区内64个社区进行全覆盖的摸排和救助，共摸排出低保、低收入救助家庭中困境儿童300户345人。天津和平区民政局副局长孙轶表示，对全区低保、低收入救助家庭中高中以上在学的150名学生分别予以每人1000元、2000元救助。孙轶介绍：“疫情以来，困境儿童的父母可能会存在着就业困难或失业面临生活困难。我们还采取疫情期间简化救助程序，或者是承诺制等方式，等疫情结束之后再补齐要件这种形式，给这些家庭及时办理临时救助，确保他们在疫情期间的生活有所保障。” 随着疫情防控进入常态化，儿童福利机构为孩子们线上学习创造条件。河南省漯河市社会福利院院长张丽说，福利院内有三名学龄学生，为确保他们停课不停学，福利院为他们每人配备了一台平板电脑用于线上学习，并指定老师辅导。张丽表示：“一个孩子一个老师，每人一个平板，一人一个教室，根据网上的课程同步进行。同时下的有钉钉课堂，再根据他们学校的要求完成老师布置的一些作业。我们康复的老师都是大专以上文凭，资源还是很充沛的，孩子的课程都没有落下。” 民政部要求，各级民政部门每日汇总报告本地儿童福利机构和服务对象疫情防控情况。利用微信视频手段，对全国32个省份儿童福利机构开展“随机抽、远程查”，实现对全国所有省份的儿童福利机构疫情防控工作抽查的全覆盖。下一步，如何加强疫情下困境儿童救助保护？民政部社会救助司一级巡视员伊佩庄表示：“指导各地民政部门和乡镇儿童督导员、村（居）儿童主任，及时发现报告因疫情影响造成监护缺失儿童情况，有效落实监护和照料责任。会同相关部门积极推进解决这些儿童线上学习条件的问题，确保就学儿童停课不停学。积极引导专业社会工作者、志愿者和相关社会组织通过多种形式对这些儿童开展心理疏导和社会工作服务，缓解疫情对这类儿童造成的心理压力。”"],"title":"民政部：15省份救助保护393名因疫情影响造成监护缺失的儿童"},{"date":"2020年04月18日 20:22","paragraph":["央视网消息（新闻联播）：国家安全机关坚持总体国家安全观，立足本职，先后在政治、军事、经济、科技等重点领域破获了一批危害我国国家安全的大案要案。日前，国家安全部新闻办对外披露了多起危害国家安全案件。 云南某学校退休干部肃某主动与境外敌对分子勾结，密谋策划通过开展暴力行动颠覆我国国家政权，并策划抢夺驻军弹药库。但在暴力行动实施前，就被国家安全机关全部抓捕归案。 另外，国家安全部还首次对外披露两起叛逃案。其中，曾任我国某航空研究所副总设计师的王丕宏及其妻子赵汝芹，参与了多项国家重点涉密项目的研制，两人均为掌握国家秘密的国家工作人员。 他们向单位隐瞒情况、伪造材料、私自申领因私护照，并通过移民中介公司办理移民某西方国家的全部手续。 2002年春节期间，两人携子秘密前往该西方国家，对我国军事安全、科技安全造成重大威胁。 同样犯叛逃罪的苗敬国，曾任我国某国防军工研究院技术人员，在2003年擅自携妻儿离境赴某西方国家滞留不归，并于2007年加入该国国籍。上述三名人员目前已被国家安全机关抓获，均已获刑。 在同时披露的另一起间谍案中，涉案人员张建革是我国某军工科研院所高级科研人员，研究领域涉及我国军方重要武器装备和尖端武器的研发。在赴西方某国访学时，张建革与该国间谍情报机关人员结识，在对方重金利诱下，张建革回国后开始为其搜集我国军工情报。就在张建革准备出逃时，被国家安全机关人赃俱获。经过审判，张建革因犯间谍罪被法院判处有期徒刑十五年。"],"title":"国家安全部披露多起危害国家安全案件"},{"date":"2020年04月18日 20:24","paragraph":["央视网消息（新闻联播）：多国人士指出，中国统筹推进疫情防控和经济社会发展，虽然短期之内中国经济遭受了疫情带来的冲击，但中国经济长期向好的基本面没有改变。 澳大利亚国库部长弗赖登伯格表示，中国经济一季度受疫情影响同比下降。全世界没有哪个国家可以在疫情中独善其身，但中国的经济正在快速恢复之中。从3月下旬开始，澳大利亚对中国的出口已经恢复。澳中经济发展息息相关，持续走强的中国经济将为澳大利亚带来更好的机会。 多国人士指出，中国推进复工复产，对稳定全球供应链、推动世界经济尽早复苏意义重大。"],"title":"国际社会：中国经济长期向好基本面未改变"},{"date":"2020年04月18日 20:39","paragraph":["央视网消息：在今天（18号）的北京市新冠肺炎疫情防控工作新闻发布会上，北京市介绍了推进复工复产的新举措。北京市发改委有关负责人表示，将实行京津冀区域健康状态互认。 北京市发改委副主任李素芳在发布会上表示，约3成网民评论都在呼吁京津冀三地尽快实现互通互认。考虑到京津冀一体化发展，区域产业和人员联系紧密，且津冀地区已连续多日无本地病例，北京将实行京津冀区域健康状态互认。 北京市发展和改革委员会副主任李素芳：“津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过‘北京健康宝’进行京津冀行程记录验证，申请‘未见异常’健康状态。” 同时，北京市将不再要求“人员密集的企业员工到岗率不超过50%”。 北京市发展和改革委员会副主任李素芳：“满足员工办公间距不少于1米、每人使用面积不少于2.5平方米要求的单位，在做好对人员数量较大的单一空间防疫管理的前提下，可以正常安排员工返岗复工。” 目前，北京文旅行业复工依然暂缓。对于非文旅行业，北京市明确将取消复工复产不合理审批审核。对于前期各区街道等已经自行设立的流程，要求抓紧清理取消，为企业复工复产清障除碍。"],"title":"北京将实行京津冀区域健康状态互认 文旅行业复工依然暂缓"},{"date":"2020年04月18日 20:48","paragraph":["央视网消息（焦点访谈）：今年是浦东开发开放30周年。短短30年，当初一片农田的浦东现在已经成为了一座功能集聚、要素齐全、设施先进的现代化新城，成为中国改革开放的一面旗帜，成为“排头兵中的排头兵，先行者中的先行者”。这种变化从何而来？进入新时代的浦东，又将如何续写传奇呢？ 矗立在浦东外高桥的海鸥门见证着区域的发展变迁：1992年，这里出现中国的第一个保税园区；2004年，第一个保税物流园区也在此诞生；2013年，这片区域成为中国第一个自由贸易试验区，贸易是这里不变的主题。 张秋平是这个物流园区的主管，管理仓库的进出口业务。这些年，园区由最早8家物流企业增长到近百家，最高峰时进出区货值达到1012亿美元。在张秋平眼中，一切改变的印记都能在这个仓库里找到。 外高桥已经成为许多外资企业进入中国市场的第一站。吴坚是施坦威的销售总监，去年底，他一手打造的施坦威之家在淮海路开业。这是他们在上海的第一家旗舰店，接着还会有第二家、第三家，企业对中国市场的投资势必进一步加大。施坦威最初进驻外高桥的时候，只是开设一家国内市场钢琴分拨的贸易公司。随着自贸区货物进出和资金流动便利化水平提升，施坦威也把中国公司变为亚太总部，钢琴从这里分拨至亚太各国，离岸业务也开始兴起，吴坚要分出更多时间来打理国际业务。 钢琴从德国汉堡发往新西兰，凭海运提单等单据就可以走企业开在上海自贸区的账户，这样“两头在外”的转口贸易已占到施坦威亚太业务的三分之一。 货物不再直进直出，在外高桥，贸易正从单一迈向复合，企业在变，园区也在变。去年，园区跨境电商单量完成290万单，成为当年上海增长最快的区域。 在此基础上，浦东新区贸易便利化政策再次全力加速。2019年8月20日，上海自贸区临港新片区正式揭牌，临港这座距离上海市中心70多公里的浦东新城在新一轮的对外开放中，将成为我国深度融入经济全球化的重要载体。 浦东新区是改革开放和现代化进程的代表。30年来，它敢为天下先，敢闯敢试，创造了一系列的改革开放上的“全国第一”，已经搭建成了一个功能最为强大的现代化新城区的雄厚基础：国际经济、金融、贸易、航运和科创中心核心区功能突出。 陆家嘴金融贸易区是30年前国务院批准设立的全国第一个也是唯一一个以“金融贸易”命名的国家级开发区。 这天下午五点，交易室里突然情势大变。 金融机构在央行的超额存款准备金利率将正式下调，这是时隔12年央行首次下调这一利率。 一套手势、一通电话、一次点击，陈力峰帮助上海一家银行在北京金融街找到了合适的对手方。每天，数千笔资金和外汇业务在陆家嘴这个交易室中找到归宿。 年轻的经纪人们一刻不停在进行交易，然而，老陆家嘴人都还记得，30年前，连最基本的美元兑人民币业务都要花去一个小时。人民银行上海总部的档案室中留存了多张当年的影像。陆家嘴的开发起初并不顺利，许多金融机构不愿意过来。为了支持陆家嘴发展，1994年，人行上海总部顶住行业的质疑和压力，率先跨越了黄浦江。 2005年，在监管批准下，国内首批货币经纪业务在陆家嘴诞生了。第一年，20个人，每天几十笔交易。当时，内地金融市场开放有限，资本主要集中在香港，人民币对美元的资产和汇率的定价受到离岸市场等影响很大。陈力峰去了一次香港，看着离岸市场繁忙的景象，心里觉得很羡慕。 回头再看，中国经济的高速发展和金融业的持续开放回答了陈力峰这个问题。从跟随到主导，用了十年时间。2017年的陆家嘴已经取代香港成为全球人民币资产定价中心，国内银行间市场成交量在那十年中超过了百倍，到了去年，成交总额更是已经超过1430万亿元人民币。 1992年，张江高科技园区开园，一出生便高速成长。直至今日，总面积约95平方公里的张江科学城已跃然浦东中部，活力四射。在很多人心目中，张江最出名的是什么？药品、芯片、机器人，其实，这些都出自“张江男”。 无数个早晨，潘晶都背着电脑包，坐着2号线，融入行色匆匆的人群。地铁站是很多“张江男”认识张江的第一站。在张江多年，他已经是一家初创公司的负责人，却依然保留着一些初到张江的习惯。 这一串串神秘的数字，成就了很多\"张江男\"对生活的创造。在潘晶的创业历程中，他和工程师们写下的每一串代码在不断挖掘、完善着医疗机器人的功能。 在张江，很多年轻创业者都有共同的出身：码农。清华大学计算机系毕业生廖春元从美国硅谷回国后，选择在浦东创业。廖春元的“亮风台”成立于2012年，那时候人们对于AR技术还知之甚少。而现在，它已被用于教育、工业、娱乐等领域，提高了产业效率，也丰富着我们平常人生的体验。很多人觉得“张江男”只懂机器，却经常忽略了他们的“文艺心”。作为理工科高材生，廖春元的最大爱好却是集邮，正是这些方寸世界给他注入灵感，专注于AR的研究。 的确，很多“张江男”的思维方式就是把自己相信的事情让大家看到。创新型的企业有个共同点，就是挖掘未来的需求。潘晶的消毒机器人已进入很多医疗机构的重症监护室、手术室，在这次抗击新冠疫情中更是表现出色，它们把人从某些高风险的场景中解放出来。 一起写代码，一起吃盒饭，张江的科技创业公司加班很常见。对于技术革新，“张江男”们比谁都敏感。在他们的努力中，张江的每个角落都可能诞生改变人们生活的药品、芯片、仪器……这个充满符号性的人群，正在将智力变成资本，用科学创造生活。 以张江高新区为代表的一批创新平台和创新基地使浦东新城区成为创新要素集聚最为活跃的一个发展高地，园区内拥有从业人员44.8万人，博士6000多人，硕士4.3万， 200多个创新药物在这诞生。同时拥有超过400个在研药物品种，这里生产的传感器芯片占全球25%，智能卡芯片占50%。代表着活力和梦想的张江人，正把高科技带向新的下一个“浦东三十年”。 三十而立从头越。在新的国际形势和竞争中，中央在浦东新区启动了上海自由贸易试验区，这一牵一发而动全身的重大改革举措，为新时代浦东发展安上了强劲有力的“发动机”。 浦东30年的变化，一个是速度快，一个是质量高，而这来源于不断的机制体制创新，来源于敢闯敢试、自我超越的精神。浦东的发展在于窗口作用、示范意义，在于排头兵的作用。从全国第一个新区、第一个综合配套改革试点到第一个自贸区，浦东30年开发开放的每个关键节点上都能看到国家重大改革开放的措施。现在，浦东的许多创新成果都已在全国复制推广了，下一步，浦东还将多措并举，引领新一轮开放，打造首创性改革策源地。三十而立，改革开放再出发。未来的浦东将会书写更多传奇，创造更多辉煌。"],"title":"30年，浦东的巨变从何而来？"},{"date":"2020年04月18日 20:56","paragraph":["新华社北京4月18日电（记者侠克、张漫子）记者18日从北京市新型冠状病毒肺炎疫情防控工作新闻发布会上获悉，空间密闭、通风条件差、易引发人员集聚的场所，如演出场所、歌舞娱乐场所、网吧、影剧院、博物馆、不符合开放条件的室内景点等仍按有关要求暂缓复工；大型体育活动、线下展览展会等也同样按照有关要求暂不开展。 北京市发展改革委副主任李素芳介绍，从12345市民服务热线企业诉求来看，约八成为咨询复工复产流程。部分区、街乡，甚至物业企业自行设立了企业复工复产前置审核要求，造成了部分企业开工难、开工慢，部分百姓身边的生活服务行业复工受阻。 据了解，为统筹做好疫情防控和复工复产工作，近日北京市五部门研究制订了《关于做好复工复产疫情防控常态化工作的通告》，其中第二条要求，除国家和北京市根据防疫情况公布的暂缓复工复产行业外，对其余行业复工复产不设置前置审批审核。 李素芳说，对于前期已经自行设立的流程，要抓紧清理取消，为企业复工复产清障除碍。“手续不审批，不意味责任无监管，各经营单位必须严格落实主体责任，对照防控指引要求，在落实防控措施的情况下，方可复工复产。”"],"title":"北京：娱乐场所、网吧等仍暂缓复工"}]