[{"date":"2020.04.08","paragraph":["据中国驻俄罗斯使馆官微消息，日前，个别媒体和自媒体称“俄罗斯政府将大规模驱逐中国公民”。中国驻俄罗斯大使馆郑重声明，经中俄两国外交部门沟通核实，上述言论严重失实。中国驻俄使馆和俄主管机关均未收到近期在莫斯科的中国公民遭受不公正待遇的申诉。","","来源：中国驻俄罗斯大使馆"],"title":"捉谣记|俄罗斯将大规模驱逐中国公民？驻俄使馆辟谣"},{"date":"2020.04.08","paragraph":["日前，一位“协和医院熊院长”关于新冠肺炎的话在朋友圈里传火了：“今天协和医院熊院长说，一定要注意，如果朋友或者同事得到过这种病的在今后两年是绝对不能接触的，包括吃饭，办公，谈话或打牌等等，因为这个病毒是不可能从病人身上被彻底消灭的，这个病毒会永远寄生存在于病人身上。现在最好的药也只是压制病毒加上病人自身抗体而形成的表面上的健康，但正常人一接触他，随时就可能被传染。此病目前无任何药可以根治而达到不传染的痊愈水平，所以今后一定要注意，这不是开玩笑！”","这位“协和医院熊院长”到底有无其人，这段话有没有科学依据，记者进行了相关调查。","鉴真：公立“协和医院”全国仅三家，没有“熊院长”","北京协和医院是一家全国知名的三甲医院。此外，本次疫情又让全国人民知道了武汉有个协和医院，即华中科技大学同济医学院附属协和医院（建于1860年，比北京协和医院建院要早）。另外，在福建还有一家协和医院即福建医科大学附属协和医院，也是三所协和医院之中建成最早的，在1860年即建成。","记者调查发现，三家公立的协和医院均没有一位熊姓院长。为了“借光”，有许多私立医院也用“地域名+协和医院”来命名，但有没有一名熊姓院长，我们不得而知。","该信息中之所以出现“协和医院”、“院长”字样，显然是为了增加信息的权威性，但是根据调查结果，这条信息的可靠性很值得怀疑。","鉴真：如果患者痊愈了体内还有病毒，那为何还需要他们捐血浆","为了进一步佐证，记者又对医院感染科的专家进行了采访。","“这种说法缺乏科学逻辑性，是谣言。”西安市中心医院感染科主任付建军说道。西安市中心医院是西安市新冠肺炎定点收治和医学观察医院，在本次“抗疫”中，付建军带领团队一直在一线工作，也服务过百余位患者包括疑似病例和确诊病例。“如果说，痊愈的患者两年内我们都不能接触的话，那又为什么要他们的血浆去救其他危重患者的命呢？”付建军对于这则朋友圈的“谣言”表示难以理解。","“有些人担心新冠肺炎患者会再次感染发病或复发。”付建军表示，目前还没有文献报道，也没有专家指出新冠肺炎患者治愈后会短时间内再次感染。“这就和得了麻疹的患者痊愈后基本上不会再次感染麻疹一样，因为患者体内已产生了抗体。”目前，新冠肺炎对于人类来说是一个全新的疾病，人们对该病毒完全认识和了解还需要一个过程，所以科学防控才是最重要的。","那新冠肺炎患者“复阳”了是不是还是会传染别人？“首先，全国目前复阳的患者仅为极少数。其次，确诊的新冠肺炎患者经过治疗后，体温恢复正常3天以上，呼吸道症状明显好转，复查胸部CT提示：急性渗出性病变明显改善，连续两次咽拭子核酸检测阴性（采样时间至少间隔24小时）后方可出院，但是出院并不意味着回家。”付建军表示，患者出院后需前往指定留观医院继续进行隔离管理和健康状况监测14天后才可回家。目前我国关于新冠诊疗指南没有明确要求患者回家后还需继续隔离。但建议在患者出院后第2周和第4周到医院随诊和复查。","付建军介绍，目前与新冠“复阳”患者密切接触者无一人感染。上海复旦大学华山医院感染科主任张文宏关于复阳曾说过：复阳背后有复杂的科学机制，但复阳不具备显著的临床意义，在流行病学史里不会引起大面积爆发，到目前为止没有一例人传人，因为病毒是“死的”，如果重新去培养也是培养不出来的。张文宏教授的说法与国家卫健委医政医管局监察专员郭燕红的说法一致。因此大家也不必过度担忧。",">>延伸阅读","关于无症状感染者","一个健康人感染冠状病毒后，他最终会有“出现症状”和“始终无症状”两种状态。这两个状态的确切比例现在我们无法明确，但如果以目前部分研究为例，感染新冠病毒的人群中，无症状感染者的比例大约为18%-31%。不过有些患者仅出现很轻微的症状，在隔离观察期间也不一定会被发现，也常常被认为是无症状。这个数据说明了什么呢？假设10个人接触了病毒，可能最终会有6-8个人发病，2-4个人始终不发病或者症状非常轻微，这些人就是所谓的无症状感染者。","如果一个地区确诊病例很少，相对的，无症状感染者的例数肯定也很少。在这种情况下，只要对于该地区所有确诊病例的密接者进行充分的检测和及时的隔离，就算有少部分无症状感染者，也能通过及时的筛查检测找出来，在这种情况下，国内无症状感染者造成的传播风险是较低的。","但若是在国外疫情暴发的地区，随着新发病例暴发性增加，无症状感染者的例数也会增加。若这些无症状感染者输入至我国境内，直接进入社区，追溯这些无症状感染者的难度就会加大。因此，部分无症状感染者可能会因为没有被筛查出来而成为新的传染源。在这种情况下，国外输入性无症状感染者造成的传播风险是较高的。所以，目前中国对国外输入病例的筛查十分严格。 （据“华山感染”）","来源：华商报"],"title":"捉谣记|熊院长称两年不能接触新冠肺炎患者？谣言"},{"date":"2020.04.09","paragraph":["近日，有网友以“武汉解封”为话题、配发视频反映，在大智路数码港附近有人倒地，武汉还是很危险的，很多无症状病人在潜伏。","据武汉市江岸区官方微博@大江金岸 消息，经核实，4月8日15时30分左右，车站街道工作人员在大智路数码港附近巡逻时发现有男子倒地昏迷。公安民警和120救护人员赶到将倒地男子送往附近的武汉市中心医院。","据悉，经诊断，该男子因饮酒过量醉酒倒地，在医院醒酒后自行离开。","资料来源：@大江金岸"],"title":"捉谣记|武汉大智路数码港有无症状病人倒地？官方辟谣"},{"date":"2020.04.09","paragraph":["4月7日，一条关于“凉山雷波突发山体垮塌”的消息迅速刷屏，一度登上“新浪微博”热搜话题。","4月8日，记者从四川省自然资源厅获悉，现已查明山体垮塌的区域位于云南省永善县溪洛渡镇白沙湾，并非网传的凉山州雷波县。自然资源部已督促云南省自然资源厅抓紧组织开展调查，指导当地做好防灾工作。","澄清：","崩塌灾害发生地位云南，已妥善处置","永善县与雷波县一江之隔，一座溪洛渡永久大桥将两地连接起来。此次发生崩塌的地点在洛渡永久大桥右侧，位于永善县溪洛渡镇农场社区溪洛三、四组白沙湾。","“因为离得很近，所以网友可能搞错了。” 雷波县自然资源局相关负责人说，垮塌发生后，他第一时间就赶到了现场，发现垮塌的地点在江对面。由于垮塌附近道路进行了交通管制，他没能走到垮塌现场，经过远距离目测初步判断，垮塌对溪洛渡永久大桥影响不大，“石头掉在路面上，对交通有一定影响。”","据云南省自然资源厅消息，该崩塌发生于4月7日12时22分左右，发生地点位于溪洛渡水电站大坝枢纽工程下游右岸岸坡，临空崩塌方量约180立方米，该崩塌未造成人员伤亡。","据了解，灾害发生后，云南省自然资源厅立即派出地质灾害防治专家赶赴现场，帮助和指导昭通市、永善县自然资源主管部门做好应急调查、监测防范，积极配合相关部门开展应急抢险等工作。","行动：","四川对地灾隐患点拉网式排查，将及时更新隐患信息","“虽然灾害发生在云南，也给我们敲响了警钟。”四川省自然资源厅相关负责人表示，据气象部门预测，今年汛期我省平均降水量总体接近常年略偏多，川西高原、盆地东北部、中部、南部及攀西地区平均降水量较常年均值偏多1-2成。综合研判，今年汛期我省崩塌、滑坡、泥石流等地质灾害仍将呈频发、多发、高发态势，防灾形势严峻，地灾防治工作一刻也不能松懈。","作为和云南永善县一江之隔的雷波县，在此次崩塌灾害发生后，将进一步加强地质灾害排查力度，除了聘请专业地勘队伍进行排查外，还强化群防群治，通过村庄拉网式排查，不漏掉一个隐患点。“我们结合现有资料对江边山体进行了梳理分析，目前没有发现地质灾害隐患点。” 雷波县自然资源局相关负责人说。","早在3月初，四川省已按照“分区防控、分期实施”的原则，在符合疫情防控措施要求的前提下，开展了地质灾害防治汛前“七查”专项行动，其中包括对所有地质灾害隐患点及可能存在隐患风险的人员居住地和活动场所进行一次全面的拉网式排查复核，对排查出的地质灾害隐患点逐一登记造册，确定防灾责任人、监测员，及时更新入库并公告公示。全省 “七查”专项行动将于4月25日前完成。","来源：四川在线"],"title":"捉谣记|四川凉山雷波突发山体垮塌？发生在云南"},{"date":"2020.04.10","paragraph":["江苏无锡警方近日破获一起","公安部督办涉及疫情的“网络水军”案","抓获犯罪嫌疑人9人","查获涉案自媒体账号200多个","该团伙成员故意炮制有关疫情的虚假信息，操纵大量自媒体账号传播散布谣言，累计阅读量高达千万人次。那么，这些涉疫情“爆款文章”背后的事实真相是什么呢？","△央视财经《第一时间》栏目视频","为博流量炮制虚假信息","警方揪出网络水军","今年2月，无锡市公安局网安部门巡查发现，一篇题为《华南海鲜市场供货商的忏悔书！曝光巨大黑幕！》的涉疫情文章突然爆红网络。文中详细描述了华南海鲜市场内部经营的所谓“黑幕”，引发全网广泛关注，数十个自媒体账号先后转发，累计阅读量高达千万人次。许多网民看完后，对文中描述的水产经营乱象表示震惊和恐慌，直言现在不仅担心疫情，连水产品都不敢吃了，警方立即成立专案组展开侦查。","江苏无锡市公安局网络安全保卫支队支队长倪示远表示，通过深入核查发现，该帖与2016年的一篇旧帖内容几乎完全相同，文中造谣称市场上的水产品大量添加有害物质，当年已被相关专家和辟谣平台辟谣。犯罪嫌疑人将2016年的旧帖拼接篡改、偷换内容，并套上和疫情有关的标题，借疫情热点造谣传播。","警方介绍，该文章的首发自媒体账号还涉嫌传播其他涉疫虚假信息。经过排查，专案组最终锁定了由犯罪嫌疑人李某、向某为首的“网络水军”团伙，并展开收网行动。","2月27日晚，在无锡市惠山区一小区的出租屋内，警方抓获9名犯罪嫌疑人，当场缴获作案电脑9台、手机24部，并在电脑、手机内发现涉案账号200多个。","购买众多自媒体账号散布谣言终被抓","随着犯罪嫌疑人的到案，警方的疑惑逐渐解开。那么，这样一篇多年前就被认定为谣言的文章，犯罪团伙是如何一步一步炮制出千万阅读量的呢？","据犯罪嫌疑人交代，2月15日，他们在搜索华南海鲜市场信息时，发现了2016年一篇题为“惭愧罪人徐翠芹今天当众忏悔”的旧帖，便一心想着结合疫情“蹭热点”。通过“曝光巨大内幕”等字样博取眼球，帖文很快获得超过10万的阅读量。为了能够产生更大的阅读量，犯罪团伙展开了新一轮的操作。","犯罪嫌疑人 李某：我也发了，过了一个小时我看流量跑得也很给力，我就@群里成员，让大家赶紧发。最后流量跑得太高了，我有点害怕，但是还是舍不得删。","很快，该文就突破了千万的阅读量。警方介绍，为了快速吸粉引流，2019年9月，李某和向某花费27.5万元向他人购买了70多个自媒体账号，共有50多万粉丝。","江苏无锡市公安局惠山分局前洲派出所民警高春伟表示，在准备好公众号后，李某、向某对公司员工进行培训，主要就是要求员工在网上抓取浏览量高的文章，并给文章加上博人眼球的标题后发布，但是对文章的真实性不经审核、判断。目前，无锡警方已对犯罪团伙成员6人采取刑事强制措施。","来源|央视财经"],"title":"捉谣记|“华南海鲜市场供货商的忏悔书” 真相浮出水面…"},{"date":"2020.03.27","paragraph":["来源：中国互联网联合辟谣平台","当前，疫情防控牵动着全国人民的心。保障“战疫”，我们在行动，中国互联网联合辟谣平台持续粉碎谣言，为公众还原真相，科学防控，抗击疫情。","1.新冠肺炎出院患者需佩戴14天手环？","近日，网络热传一张佩戴着手环的老人乘坐公交车的图片。配文指出，这是国家让新冠肺炎治愈患者统一佩戴的标识。","辟谣：事实上，图中的场景出现在中国香港。日前，香港特区政府订立《外国地区到港人士强制检疫规例》，规例于3月19日零时生效，为期三个月。外国地区抵港人士须佩戴手带（手环），并在手机上安装配套应用程序，接受14天强制检疫。图中老人佩戴的，即是这样的手带（手环）。目前，我国其他地区并没有对新冠肺炎的治愈患者进行任何“标识”措施。","2.武汉疫情反弹，医疗队暂缓返程？","近日，湖北省疫情防控指挥部的一则题为《关于国家及各省援鄂疾控工作队暂缓离鄂的通知》的文件在网上流传。尽管标题和内文都写明是“援鄂疾控工作队”，但网民在传播这份通知时，将其理解成了“援鄂医疗队暂缓离鄂”，进而认为湖北疫情发生了反弹。辟谣：援鄂疾控工作队和援鄂医疗队并不能等同，各省的援鄂医疗队已在有序撤离。而援鄂疾控工作队暂缓离鄂是因为，国家卫健委联合湖北省新冠肺炎疫情防控指挥部，于22日开展湖北省疫情防控“疾控大培训”，援鄂疾控工作队需要参与相关培训工作。","3.武汉市政府不再对新冠肺炎病人免费治疗？","3月25日，武汉当地流传的多个小区给业主（住户）的《告知书》称，根据武汉市委、市政府通知，24日起对非公外出发生新冠肺炎“接触、疑似、感染、确诊”等四类人员，武汉市政府不再给予免费治疗，相关隔离、检查、住宿等费用8000元，确诊患者治疗费用40万元由市民自己承担。","辟谣：武汉市卫健委回应称，并未接到此类通知。“目前，武汉新冠肺炎患者治疗个人负担相关政策依照国家、省市要求严格执行。符合条件的费用，仍然按医疗保险有关政策规定报销。”武汉市医疗保障局工作人员表示，武汉市医保局也没有发过此类通告。","4.中建三局招聘工人赴海外建设抗疫应急医院？","24日，网上流传中建三局及所属单位以高薪紧急招聘工人前往海外建设欧洲版火神山、方舱医院等相关信息。","辟谣：24日，中国建筑第三工程局有限公司在其官网发布声明称，以上内容不实。目前，中建三局已作报警处理。希望大家不信谣、不传谣，避免上当受骗。","5.石家庄25日晚6000人入境？","25日，在石家庄微信群、朋友圈流传着“……今晚将有6000人入境，都要前往正定及石市各酒店隔离，现在不是松了，而是更严重了……”的消息。","辟谣：经石家庄互联网举报中心向相关部门核实，该消息不实，目前石家庄入境防疫工作正在有序进行，未发生大量人员涌入和管理失控的情况。","6.广东确定学生返校时间？","近几日，在广东当地家长群、朋友圈中流传着“广东确定学生返校时间”的消息。辟谣：广东省教育厅3月25日在其官网发布通告称，根据当前疫情防控形势，广东省教育厅正在审慎研究学生返校工作方案。一旦确定返校安排和时间表，将即时通过省教育厅官网、官微提前向社会公布，保证学校、教师、家长、学生有充足准备时间。","7.室温越高越可以预防新冠肺炎？","网络流传一种说法：室温越高越可以预防新冠肺炎。辟谣：《新型冠状病毒感染肺炎诊疗方案（试行第七版）》明确指出，新型冠状病毒对热敏感，56℃30分钟可有效灭活病毒。但高温消毒不等同于将生活环境保持较高温度。室温过高，人体舒适度会大大降低，甚至出现鼻咽发干、充血，精神烦躁等症状。高温很可能加重老年人、孕妇、儿童等特殊人群肺部负担，诱发人体不适。","不信谣！不传谣！不造谣！","防控疫情，我们和你在一起。","（综合：新华社、央视新闻客户端、中国新闻网、光明网、科普中国、中国经济网、广东省教育厅官网、石家庄互联网举报中心、楚天都市报）"],"title":"捉谣记|中建三局招聘工人赴海外建设抗疫应急医院？假的"},{"date":"2020.03.27","paragraph":["针对近期网络出现关于阜外医院有人偷运新冠肺炎患者血样出境的传言，特此声明如下：","1.我院是心血管疾病专科医院，没有发热门诊，也没有资质收治新冠肺炎患者。","2.网络传言我院有人偷运新冠肺炎患者血样出境的信息是谣言！","请大家不要听信任何形式的传言，不造谣、不信谣、不传谣。","中国医学科学院阜外医院","2020年3月27日"],"title":"捉谣记|有人偷运新冠肺炎患者血样出境？北京阜外医院：假的"},{"date":"2020.04.17","paragraph":["近日，网传秦德亮同志因疫情防控工作不力被免职，经证实系谣言。","秦德亮，男，1960年11月生人，原任哈尔滨市卫生健康委员会党委书记、主任。2019年12月，经黑龙江省委常委会决定，秦德亮同志晋升为哈尔滨市直机关一级巡视员。（哈尔滨日报）"],"title":"捉谣记|哈尔滨原卫健委主任因疫情防控不力被免职？谣言"},{"date":"2020.03.28","paragraph":["今天，#深圳口岸#忽然上了微博热搜，网友称大量境外人员从深圳口岸入境造成拥挤，导致深圳口岸通关异常。","这是真的吗？","刚刚，深圳市口岸办发布声明称，网传所谓“深圳口岸通关异常”情况不实！","近期，境外疫情呈扩散态势，为了防范境外疫情输入，口岸的防控措施曾数次升级，网络和社交媒体上流传有一些人流涌动争相入境的图片、视频，但无确切来源，有的流传时被冠以“深圳口岸”。","3月28日，深圳市人民政府口岸办公室发布声明指——","近日，网络及微信朋友圈出现关于口岸通关“异常”的图片、视频等信息，极少数人不负责任地将其冠以“深圳口岸”标题流传。","经核查，上述标称“深圳口岸”的图片、视频等信息与深圳各口岸实际运行情况严重不符。","自新冠肺炎疫情防控工作开展以来，深圳各口岸现场组织有序，运行平稳，通关顺畅。","深圳市口岸办提醒：当前广东进一步严格境外疫情输入防控，继续强化粤港澳疫情联防联控。深圳市口岸办将第一时间通过门户网站、官方微博及微信公众平台公布深圳口岸通关重要事项。","来源：南方都市报"],"title":"捉谣记|深圳口岸被入境人员挤爆了？官方发声明辟谣"},{"date":"2020.04.18","paragraph":["文|捉谣记","近日，部分微信群传播视频称，黑龙江大庆让胡路区人民医院隔离12名外籍人员。","据@大庆网警巡查执法 通报，经查实，让胡路区卫生健康局就此事已经进行了回复：让胡路区人民医院为定点发热门诊，门前集市开放后，商贩车辆经常停到医院门口，并有集市商贩经常到医院内上厕所。为避免交叉感染风险，让胡路区人民医院联合让胡路公安分局和让胡路区商务局拉上警戒线，禁止车辆乱停和商贩到医院内上厕所，同时，让胡路公安分局设置执勤车辆维持秩序。经核实，该院不存在隔离12名外籍人员情况，视频反映内容不属实。","警方提醒：希望广大市民不造谣、不信谣、不传谣，积极传播正能量。","资料来源：@大庆网警巡查执法"],"title":"捉谣记|黑龙江大庆让区人民医院隔离12个外国人？真相来了！"},{"date":"2020.04.18","paragraph":["“南国早报”微信公号4月17日消息，16日，网传广西省合浦县一名学生确诊新冠肺炎，引发外界关注。","记者了解到，这名学生就读于合浦县廉州中学，为一名高三学生。4月14日，该生自觉身体不适，被送入合浦县人民医院治疗。","不久，便有网络消息称该学生为新冠肺炎患者，随后这一消息快速传开。","针对此事，4月16日晚，合浦县卫生健康局发布通报称，经调查，合浦县人民医院确实收治一名学生入院，该学生因咳嗽、流涕、腹泻半天于4月14日就诊，入院后于4月14日、4月15日采集咽拭子送北海市疾控中心进行核酸检测，两次核酸检测结果均为阴性。","经医院治疗，该学生目前无发热、咳嗽、流涕、腹泻，也无其他不适，病情好转，并于4月16日下午办理出院。出院诊断为上呼吸道感染，并非网传的新冠肺炎患者。","图为学校老师在班级家长群中辟谣。","合浦县卫健局呼吁广大网民提高警惕、树立法治意识、增强辨别能力，对于疫情信息要以官方发布为准。对未经证实的网络信息不发布、不传播、不评论，自觉做到不信谣、不传谣。","来源：澎湃新闻"],"title":"捉谣记|广西合浦一学生确诊新冠肺炎？卫健局辟谣：系上呼吸道感染"},{"date":"2020.04.18","paragraph":["近日，有网友发布消息称：据悉，在我国疫情爆发期间，CBA北控男篮后卫孙悦带着全家一起去了美国，而现在美国成了疫情最严重的国家，由于航班管控，暂时还回不来中国，他的妻子陈露在直播中也说了在美国遭到歧视，哎早知今日何必当初呢","这是真的吗？","网络辟谣举报平台记者核实，网传消息纯属谣言，莫被骗。","4月16日，篮球记者贾磊在微博上发文：","现在有些自媒体真是毫无节操，没新闻写就想办法编点新闻。从休赛到现在孙悦一直在北京坚持训练，包括过年球队放假期间，疫情的时候还两次为灾区捐款捐物，现在硬是被有些人写成了“滞美不归”。","4月16日，孙悦工作室微博发布：行胜于言，并附上孙悦与其队友一起打篮球的视频进行回应。","网络辟谣举报平台提醒：","网络不是法外之地，对于编造、散布谣言，扰乱公共秩序的行为，公安机关将依法查处。希望广大网民以官方发布信息为准，提高甄别信息的能力，对于未经核实的消息，不要随意转发，不造谣、不信谣、不传谣，共同维护良好的网络环境和社会秩序。","来源：东南网《网络辟谣举报平台》 作者：林锦星"],"title":"捉谣记|CBA球员孙悦滞美不归？工作室回应：行胜于言"},{"date":"2020.04.18","paragraph":["文|捉谣记","据上海市杨浦区政府官方微博@上海杨浦 4月18日通报，今日，有网友反映求证“五角场出现确诊病例”的传言。经我区卫健委核实，为不实信息。","通报称，2020年4月16日，赵某某（女，50岁），由其爱人和儿子陪同，从江苏省启东市汇龙镇驾车至美阳门诊部体检。","当日预检体温36.5摄氏度，随申码为绿码，无接触史，外出史，无不适症状。在体检胸部CT时，阅片医生上报体检主任，赵某某疑似新冠病毒感染。体检主任立即告知停止检查，并再次询问病史及接触史，回答均如前述。因赵某某是自驾来院，美阳门诊部即安排医务人员陪同其至杨浦区中心医院进一步检查，并留院观察。同时，美阳门诊部随即停诊、进行消毒工作，全部工作人员89人隔离观察。","通报还称，4月16日和17日，赵某某经两次核酸检测均为阴性，已排除新型冠状病毒感染。目前该门诊部全部工作人员已解除观察。","资料来源：@上海杨浦"],"title":"捉谣记|上海“五角场出现新冠肺炎确诊病例”？不实！"},{"date":"2020.03.25","paragraph":["25日，网传消息称，京津冀地区明日将有特大暴雨。@气象北京 辟谣指出，今天网传京津冀地区明日特大暴雨信息，为虚假信息，纯属谣言，请大家保持理性，不信谣不传谣，以气象北京微博，微信的信息为准，感谢大家的理解和支持。"],"title":"捉谣记|京津冀地区明日将有特大暴雨？气象部门辟谣"},{"date":"2020.04.15","paragraph":["文|捉谣记","4月14日，网传消息称，“哈尔滨封城了”。对此，哈尔滨市市长热线工作人员对媒体辟谣表示，从未接到‘封城’通知。","据红星新闻报道，不少市民近日在收到“小区又被封了”、“原定的17日开学又推迟了”、“16日的航班被通知取消”等消息后，开始怀疑哈尔滨市将要“封城”。","对此，哈尔滨市市长热线工作人员回应称，该市目前依旧处于疫情防控期，严格按照此前的防控要求进行相应管制，尚未接到解除管控、恢复正常秩序的通知，“我们一直没有‘解禁’，也从未接到‘封城’通知。”","捉谣记搜索发现，关于哈尔滨近日“封城”的传言信息，还有一则视频被热传。视频中，一位头戴绵毡帽，貌似工作人员的人说，哈尔滨封城了，从哪儿来回哪儿去。","不过眼尖的网友迅速发现，该视频是今年2月流传的视频，当时还在冬天。捉谣记进一步查证，确认该视频最初流传于2月份。不过，当时该信息也早已被辟谣。","据央视新闻客户端2月报道，当时哈尔滨市副市长陈远飞曾专门对上述传言作出回应。他表示，“封城”一说是不属实的。截至目前，哈尔滨市应对疫情防控工作指挥部从未下达过“封城”的任何命令，也没有实施过。"],"title":"捉谣记|哈尔滨又传“封城”？官方回应：未接通知"},{"date":"2020.03.23","paragraph":["文|捉谣记","近日，随着新冠肺炎疫情在世界各地的蔓延，各国都公布了很多防控措施，其中，俄罗斯宣布23日起将临时限制与所有国家的空中交通。网上还有消息称，俄罗斯总统普京表示，俄罗斯人有两个选择：要么在家待两周，要么牢房待五年！没商量，并在全国范围内投放了800只老虎和狮子，以确保人们在这次疫情爆发期间待在家里！消息还配了一张狮子在大街上行走的图片。","","据捉谣记查证，普京是否有过上述表态，目前尚还未有媒体报道。但是，俄罗斯在全国范围内投放800只老虎和狮子，以确保人们在这次疫情爆发期间待在家里，肯定是谣言。","而且，上述消息所配的图片，也并非拍摄于俄罗斯。而是2016年4月份拍摄于南非约翰内斯堡，是一家电影公司为了拍电影，从附近的动物园借来了明星狮子“哥伦布”，当时已把拍摄地点围封起来，以防它逃出。","此前，这张狮子在街上行走的照片就已在网上流传。2019年3月，有传言称日本熊本县一头狮子在地震后从动物园逃出，在市区街头游走。2019年7月初，网上传言称中国广西南宁市武鸣区一小区有狮子跑出来了。两则消息都被证实为虚假消息，所用照片均为约翰内斯堡电影公司所拍摄的照片。","","捉谣记提醒各位网友，网上信息真假难辨，切勿传谣信谣。"],"title":"捉谣记|俄罗斯在全国投放狮子老虎确保人们待在家？假的"},{"date":"2020.04.13","paragraph":["文|捉谣记","近日网传信息称，中国大使周平剑向尼日利亚“鞠躬道歉”。对此，使馆方声明辟谣指出，实为大使低头看手机。","据中国驻尼日利亚大使馆官网消息，中国驻尼日利亚使馆新闻发言人12日发布声明称，2020年4月10日，周平剑大使应约会见尼日利亚众议长巴贾比亚米拉时，观看对方提供的所谓“尼公民在中国广州遭不当对待”手机视频并即明确指出，视频里中方防疫人员行为正当，并无不妥。","声明指出，中国政府对所有外国在华人员一视同仁，反对任何针对特定人群的差异性做法，对歧视性言行更是零容忍。疫情防控需要中国公民和外国在华人员的共同理解、支持与配合，在华外国人应严格遵守当地防疫规定。中尼关系友好，使馆愿就此同尼方保持沟通。"],"title":"捉谣记|中国大使向尼日利亚\"鞠躬道歉\"？使馆辟谣"},{"date":"2020.04.13","paragraph":["广州海珠警方4月12日晚发布通报：11日20时50分，昌岗中路某小区部分业主因不满物业管理方新建一条通往小区内的通道，遂将数辆共享单车扔到小区对出的昌岗中路（东往西方向）路面，造成该路段交通一度堵塞。事发后，海珠警方立即派员到场，控制涉事人员，迅速恢复现场秩序。事件发生后，有造谣者在网上移花接木，并称谎该事件为外籍人士所为。","警方表示，小区业主遇到纠纷时应依法理性表达诉求。对故意扰乱公共秩序、利用网络造谣滋事等违法行为，警方将依法查处，严惩不怠。","来源：广州市公安局官方微博"],"title":"捉谣记|外籍人士将数辆共享单车扔出马路？广州警方辟谣"},{"date":"2020.04.13","paragraph":["文|捉谣记","近日，社交网络上传播一则信息称，在广州白云区三元里、越秀区矿泉街，1000多名外籍人员核酸检测为阳性，正在实施隔离中，且发生大量外籍人员逃离时间。对此，广州白云警方通报指出：经核查证实此为谣言。","据@广州白云公安 官微消息， 4月11日，白云警方找到了以单位为名发布该不实信息的某公司负责人戈某。戈某称日前收到该未经证实的相关信息后，安排员工以公司名义将该信息以通知的形式，发在公司内部员工群，提醒员工做好防范措施，没想到该通知被员工在社交媒体传播。警方同时还发现，相关信息还衍生出多个版本在网络传播。目前，白云警方已对该公司负责人戈某及员工进行了法制教育。","警方希望广大市民群众积极参与配合疫情防控工作，不发布未经核实的信息，做到不造谣、不信谣、不传谣。","来源：@广州白云公安"],"title":"捉谣记|广州千余名外籍人员核酸检测阳性？警方辟谣"},{"date":"2020.04.13","paragraph":["12日下午，一则“接海口教育局和卫健委的联合通知，因境外输入病例和无症状感染者增加明显，所有学校暂缓开学！我校原定开学时间取消，具体开学时间等待通知”的信息在微信群内流传。","经记者与海口市教育局核实，该信息为谣言。","据了解，海口各学校高三、初三年级已恢复开学，整体情况平稳有序。各中学其他年级4月13日开学，小学20日开学。目前海口校园各项防疫工作在有序进行。为织密织牢2020年春季开学校园疫情防控安全网，海口从各医院至少选派1名医师，根据学校返校复学的时间提前入驻学校，开展疫情防控检查、培训和指导工作。此外，还从市区各部门抽调一名教育专员派驻学校，督导、协调复学疫情防控工作，检查各项准备措施落实情况。截至12日各中学、中职校开学前，海口115个学校点位全部完成至少有1所定点医疗机构和1名医师的准备工作。","请家长学生","配合学校共同做好疫情防控工作","迎接开学","切勿造谣、传谣、信谣！","来源：海南特区报"],"title":"捉谣记|海口所有学校暂缓开学？谣言"},{"date":"2020.04.13","paragraph":["来源：工人日报","尽管官方和科学家纷纷出面发声，明确表示将新冠病毒与5G联系起来的想法“完全是胡扯”，但似乎并没阻止谣言继续受追捧。","最新的消息是，继英国后，荷兰也出现了5G信号塔被人为纵火、蓄意破坏的事件。一些人甚至通过社交媒体，策划在4月12日复活节当天，举行抗议5G的更大规模活动。","有英国移动运营商表示，在阴谋论的影响下，已经有电信员工遭到了威胁。","","一","当地时间4月10日，荷兰北部城市格罗宁根的信号塔遭到人为纵火。","据荷兰媒体报道，至少有6座信号塔被纵火、破坏。而在过去一周内，荷兰已出现了4起类似的事件。","在欧洲，类似事件更早地出现在英国。","当地时间4月2日，英国伯明翰一座21米高的移动信号塔遭纵火，消防员历经两小时将火扑灭。第二天，默西塞德郡的一座5G信号塔也遭纵火……","英国《卫报》的报道称，至少有20座手机基站塔被人为蓄意纵火或蓄意破坏。","对此，英国广播公司（BBC）表示，连发两起移动信号塔被烧的事件，正值“5G造成了新冠病毒传播”这样“毫无根据”的阴谋论被广泛传播之际。","英国《每日邮报》则直言，这些事件与此前“5G网络传播新冠病毒”的谣言有关。","实际上，在欧美社交网络上，相信并传播“5G导致新冠病毒”谣言的人不在少数，甚至有不少名人参与其中。","针对疫情发生以来的各种谣言，牛津大学一家研究机构调查发现，2成新冠病毒谣言都是通过明星或政客传播，他们在社交媒体上发布的内容占总发布内容的近七成。","可以想象，坐拥亿万粉丝的明星政客们，一旦传播起谣言，其“影响力”同样巨大。","二","追溯这种荒唐说法的起源，最开始可能来自美国亚利桑那州3月12日举行的健康峰会上，一位名叫托马斯考恩的医生在演讲中声称，是5G导致了新冠病毒的传播。","他甚至言之凿凿：非洲没有暴发疫情是因为那里没有5G。","这一谣言在美国广为流传，得到了不少名人的转发，并流传到了更多西方国家。","随着非洲确诊病例的增加，这种说法很快就被“打脸”了。但国外社交媒体对于这一阴谋论的传播却没有停止，并演绎出众多的说法……","谣言满天飞，也让一些人从中嗅到了商机。","英国一家公司宣称，已经研发了一款能防止5G辐射、保护使用者免受新冠病毒侵袭的产品，每个售价高达350英镑。","对此，英国四大电信运营商发布联合声明，驳斥相关说法，认为将5G信号基站与新冠病毒传播联系在一起的阴谋论是危险的虚假信息，是完全错误的。","英国广播公司“事实核查”栏目也采访多位科学家，明确表示将新冠病毒与5G联系起来的想法“完全是胡扯”，没有任何依据，从生物学上讲也是根本不可能的。","英国官方随后也出面，指出这一“阴谋论”完全是无稽之谈。","三","其实反5G组织在国外一直存在，但为什么偏偏这一次反应如此剧烈？","对此，有媒体刊文指出，一方面是新冠肺炎疫情蔓延，相关话题自然关注度很高；另一方面，谣言能迅速传播，也反映出背后的社会恐慌情绪。","世界卫生组织发言人克里斯蒂安林德迈尔曾说，人们应理性对待新冠病毒，不要恐慌。","但知易行难。在现实中，很多人却对一些传言抱着“宁信其有，不信其无”的态度，有意或无意中成为谣言的传播者。","就如本报此前曾报道过的，每一次灾难或大的公共卫生事件爆发时，都会有各种谣言引发的不理性行为：","网传花岗岩能防止新冠病毒感染，引发网民争相抢购；还有人相信，喝酒可以预防病毒……","好在很多社交媒体已经认识到相关谣言传播带来的危害，并采取行动。","脸书表示他们会删除那些“可能对现实世界造成危害”的言论，并将对其他相关言论进行真实性核查。","视频网站YouTube也表示，将5G和新冠肺炎联系起来的视频会被下架，因为它们“引用了未经证实的医学内容”。","灾难最能考验人性。比病毒传播更可怕的，是虚假信息的层层发酵，和恐慌情绪的急速蔓延。","正如世卫组织总干事谭德塞所言，在全球共同抗击新冠肺炎疫情时，“需要事实，而非恐惧”“需要科学，而非谣言”“需要团结，而非污名化”。","显然，在全球共同抗击新冠肺炎疫情的过程中，针对虚假信息和谣言的战役也同样重要。"],"title":"捉谣记|“5G传播病毒”谣言从何而起？或来自美国医生"},{"date":"2020.04.13","paragraph":["“因盗取一把土，被警方抓住，罚款200元。”近日，一条微博引发网民热议，在短时间内被转发5800余次，引发对公安机关的执法质疑。11日，南京市建邺区警方向社会通报，该微博所述情节均为伪造，造谣者已被警方采取刑事强制措施。","男子自称因挖土被警察罚款200元，受到网友热议。 警方供图","4月9日下午，微博一则帖子被疯狂转载，“本人于下午14时左右在绿博园盗取土壤，在15时左右被附近辖区警方逮住，念在初犯及态度良好，积极配合。被处以罚款200元并口头教育。朋友们千万不要学我。这是犯法的！！！！”。","该微博引发网民们议论纷纷，短时间被转发5800余次，很多网友在评论区询问公安机关的执法依据，造成不良的社会影响。","经查实，罚款单据实系此人2019年交通违章的罚款截图。 警方供图","南京建邺公安分局迅速开展调查，并于4月10日下午确定并找到了该微博的发布者邓某。","经警方讯问，邓某承认该微博所述情节均为伪造，其本人并未到过绿博园，更没有被公安机关处罚。邓某发布的微博中挖土的地方系其健身房外花坛和地下车库，罚款单据系其本人2019年交通违章的罚款截图，而他发布这样的微博也是因为太无聊，想吸引别人的关注。","目前，该男子因涉嫌寻衅滋事罪被警方采取刑事强制措施。 申冉 摄","公安机关立即对邓某进行了批评教育，邓某也认识到了错误及其行为所带来的恶劣影响。目前，邓某因涉嫌寻衅滋事罪被警方采取刑事强制措施，此案正在进一步侦办中。","警方提示：个人私自在公园挖土的行为由公园管理方管辖，如涉及破坏植被等违法犯罪行为，将由公安机关会同公园管理方一同处罚。","来源：中新网"],"title":"捉谣记|男子公园挖土被警方罚款200元？谣言"},{"date":"2020.03.24","paragraph":["经济日报-中国经济网3月24日讯（记者朱国旺 郭文培）据@12360海关热线23日消息，近期，全球许多国家地区新冠肺炎疫情呈现不断蔓延爆发态势，国内很多朋友关心海外华人华侨安危，纷纷询问目前中国海关对于口罩等防疫物资通过寄递渠道或个人携带出境的规定，网上也出现了不少针对中国海关会查扣出境口罩包裹的谣言。","根据海关总署2010年43号公告规定，个人寄往港澳台地区的物品，每次限值为800元人民币；寄往其它国家和地区的物品，每次限值为1000元人民币。若个人邮寄出境物品超出规定限值的，应按照货物规定办理通关手续。","另根据《中华人民共和国海关对进出境旅客行李物品监管办法》，除国家禁止和限制出境的物品另按有关规定办理外，旅客携带出境的行李物品，在自用合理数量范围内的，准予出境。","除了能不能正常通关之外，大家最为关心的邮寄和个人携带出境要不要征税，这里也再次明确：通过上述方式寄递携带口罩出境均不会征税。","所以从规定上看，并没有网上传言的中国海关限制口罩寄递携带出境或征税的情况，一个包裹内的口罩及其他防疫物品金额不要超过限值，在个人合理自用的前提下，是可以通过寄递渠道或个人携带出境，但口罩等防疫物资在不同国家/地区海关的进口管制条件不同，提醒大家应关注寄达地所在国家（地区）对口罩进境的规定，并完整准确申报。"],"title":"捉谣记|海关不允许携带或寄递口罩出境？假的！"},{"date":"2020.03.24","paragraph":["经济日报-中国经济网3月24日讯（记者朱国旺 郭文培）近日，有传言称“援鄂医疗队暂缓离鄂”，并贴上了一份内容为湖北省疫情防控指挥部《关于国家及各省援鄂疾控工作队暂缓离鄂的通知》的红头文件，故有网友将其理解成“援鄂医疗队暂缓离鄂”，进而认为湖北疫情发生了新增和反弹。","需要注意的是：援鄂疾控工作队和援鄂医疗队并不能等同。据央视新闻今早直播，今天，来自上海、甘肃、陕西、吉林、广西等多支支援湖北医疗队将陆续抵达武汉天河机场，登上回家的航班。","据悉，湖北新冠肺炎疫情防控形势积极向好，援鄂医疗队仍在按计划分批、有序进行撤离。3月23日0—24时，湖北全省新增新冠肺炎确诊病例1例（武汉1例），无境外输入性病例。与此同时，随着湖北复工复产的逐步推进和管控措施的梯级解除，人员流动日渐增多。","那么，援鄂疾控工作队为何又暂缓离鄂呢？据新华社消息，为防止新冠肺炎疫情“死灰复燃”，22日，国家卫健委联合湖北省新冠肺炎疫情防控指挥部开展湖北省疫情防控“疾控大培训”，为当地培养一支不走的公共卫生队伍，培训为期一周，主要由援鄂疾控人员对当地人员进行培训。"],"title":"捉谣记|援鄂医疗队暂缓离鄂？不实！"},{"date":"2020.04.14","paragraph":["日前，多家台湾媒体突然援引一名法国网友5日分享的视频称“中国捐赠给法国的医用防护服薄如纸翼，一撕就碎”。","据环球时报报道，早在本月6日，视频中医护人员所在的医院就已经辟谣，否认这批防护服来自中国。","院方表示，这些问题防护服并非来自中国，而是在疫情发生前就有的库存， 因为储存环境过于潮湿导致箱子受潮，防护服变质才会一撕就破。院方也已在第一时间为一线人员更换防护服，并未让他们或患者使用。（来源：燃新闻）"],"title":"捉谣记|台媒称中国捐给法国的防护服一撕就碎 法医院辟谣：并非来自中国 箱子受潮导致"},{"date":"2020.04.14","paragraph":["文|捉谣记","4月13日，广东佛山南海区卫生健康局官方平台“健康南海”发布通报称，针对网络上流传狮山镇罗村下柏社区出现聚集性感染新冠肺炎病例，经核实，情况不实。","上述通报称，狮山镇罗村管理处下柏社区一男子持湖北健康绿码返回，4月10日按其所在单位要求到医院体检，4月11日核酸检测结果为阳性，佛山市已于4月12日公布为无症状感染者。","南海区已第一时间将其转送至佛山市第四人民医院隔离治疗。同时，将其相关密切接触者送至集中医学观察点进行健康观察，核酸检测结果为阴性。","通报续称，南海区疾控部门同步对其居住场所和所在楼宇的公共区域进行终末消毒，对其同楼层的住户进行核酸检测和环境标本监测，对周围商业区域的有潜在风险人员进行核酸检测，检测结果均为阴性。目前该区域暂未发现其他新冠肺炎病毒核酸检验阳性者，未出现聚集性新冠肺炎病例。","","资料来源：健康南海"],"title":"捉谣记|广东佛山出现聚集性感染新冠肺炎病例？不实"},{"date":"2020.04.14","paragraph":["今日（4月14日），有网友称：12日下午，沈阳列车2辆车突发脱轨！224人伤亡惨重，已是本月第二起灾难！","这是真的吗？","网络辟谣举报平台记者核实，网传消息不属实，不能信。","网络辟谣举报平台记者注意到，4月12日，沈阳铁路发布相关情况。","K7384次列车在锦州至承德间2辆车脱线 无人员伤亡 铁路部门已开展救援","4月12日14时29分，赤峰南开往山海关的K7384次列车运行至锦州至承德线朝阳西站至大平房站间时，列车机车和发电车脱线。沈阳铁路部门已启动应急预案，经现场检查确认，未造成人员伤亡，具体原因正在调查之中。目前已安排车上所有224名旅客用大客车接续行程。","根据官方通报，K7384次列车确实有224名旅客，但是经现场检查确认，未造成人员伤亡。另外中国之声以《K7384次列车在锦州至承德间2辆车脱线，铁路部门表示无人员伤亡》为题报道此事。故网传消息纯属谣言。","来源：东南网《网络辟谣举报平台》 作者：林锦星"],"title":"捉谣记|沈阳列车2辆车突发脱轨224人伤亡惨重？官方:无人员伤亡！"},{"date":"2020.04.11","paragraph":["广州警方新闻办公室今天（4月11日）通报：近日，一则三元里、瑶台等地有“两名外籍人员带病逃脱”的信息在社交网络上传播，现经警方核查证实为谣言。","4月9日凌晨，荔湾警方找到发布该谣言的邓某（男，42岁，广州荔湾区人）。邓某交代，4月7日早上在所住小区道听途说未经证实的相关信息后，在家人微信群内发了该信息，提醒家人注意安全，没想到该信息被家人在社交媒体广泛传播。经民警教育，邓某及其家人认识到自己的错误，已经删除相关信息。","广州市人民政府在当前的疫情防控工作中始终把市民群众和在穗外国人的生命安全和身体健康放在第一位，对中国人和外籍人士一视同仁，严格执行入境人员、确诊病例和密切接触者的隔离规定。","为做好新型冠状病毒感染肺炎疫情防控工作，广州警方希望广大市民群众和外籍人士积极配合当前的疫情防控工作，不发布未经核实的信息，做到不造谣、不信谣、不传谣。","来源：北京青年报"],"title":"捉谣记|两名外籍人员带病逃脱？广州警方通报：谣言"},{"date":"2020.03.29","paragraph":["3月28日，网上流传着一段拍摄自上海杨浦区凤城花园小区的视频。视频中，多位社区居民正在围观一辆大巴车。大巴车旁，一名下车的乘客正在搬运行李，几名身穿防护服的工作人员陪在一旁。视频的配文称，“刚刚凤城花园发现一个境外回来的新冠肺炎病人，被带走”。","△图为相关不实传言。","△网传视频截图。","这又是一则谣言。一来，视频中大巴车放下乘客后即驶离，与传言的“将人带走”不符；二来，从围观居民的言语中也能得知，下车乘客即将在凤城花园小区进行居家隔离，想必视频中应该是等待社区工作人员前来交接的场景。","3月27日晚，上海市杨浦区政府官方微博“@上海杨浦”回应称，“3月24日下午6时左右，一名境外来沪人员在集中留验点经检测核酸阴性后，由专用大巴送到凤城花园进行居家隔离。网传视频为该入境人士下车时陪同转运工作人员与社区卫生服务中心医务人员交接的场景。目前该入境人士正在家中进行规范的居家隔离观察。”","另外，按照国务院应对疫情联防联控机制相关部署，上海市新冠肺炎疫情防控工作领导小组办公室决定，从3月28日零时起，对所有入境来沪人员一律实施为期14天的集中隔离健康观察。上述措施实施后，对已经居家隔离的，继续实施隔离直至期满14天，并进一步落实从严管控的各项措施。","来源：上观新闻"],"title":"捉谣记|上海杨浦凤城花园出现输入病例？假的"},{"date":"2020.03.29","paragraph":["近日，一则“昨晚香园饭店境外进来的两个人逃掉了，今天出结果是确诊阳性，现在还没找到，杭州要疯了”的信息在网络传播，引发公众关注，造成社会恐慌。","对此，西湖警方高度重视，立即会同政府相关职能部门开展联合调查。经查，该香园饭店为西湖区根据疫情防控新政，设置的入境人员集中隔离点，内部管控严格，秩序良好，未发生人员逃离情况。上述网传信息与事实严重不符，造成了严重不良社会影响。","经警方调查，该不实信息由鲁某某（女，46岁）通过微信群首发。其对自己捏造发布不实信息，虚构事实扰乱公共秩序的违法行为供认不讳。目前，西湖警方已依法对鲁某某作出行政拘留处罚。","警方提醒，当前仍处于防控新冠肺炎疫情的关键时期，社会各界要全力参与共同维护良好的社会舆论环境，不信谣、不制谣、不传谣。对于蓄意编造、传播、散布涉疫类谣言，扰乱公共秩序的违法犯罪行为，公安机关将依法严厉打击。","来源：现代快报"],"title":"捉谣记|杭州一饭店两位境外人员逃掉后确诊？谣言"},{"date":"2020.03.29","paragraph":["中国石化官方微博表示，近日，有网络自媒体称“中石化近日决定，从4月后不再从沙特进口更多原油”。中石化表示该传闻系谣言，中石化一直强调进口渠道多元化，目的就是最大程度地确保资源的稳定供应。目前中石化对沙特的合同履行正常。","来源：一财网"],"title":"捉谣记|中石化4月后不再从沙特进口更多原油？谣言"},{"date":"2020.04.19","paragraph":["文|捉谣记","4月18日，某培训机构发布消息称“北京市幼升小以及小升初预计推迟至今年七月，街道联审推迟半个月到一个月，六年级期末考试结束于七月十二日”。","对此，北京市委教育工委、市教委明确表示，这是一条虚假消息。","目前，2020年北京义务教育入学工作正在按计划进行中。相关政策确定后，近期将通过官方微信公号“首都教育”等权威平台发布，请广大家长放心，同时请大家不造谣、不信谣、不传谣！","资料来源：北京市教委"],"title":"捉谣记|北京2020年义务教育入学工作推迟至七月？假的"},{"date":"2020.04.19","paragraph":["4月19日，@广州民政 发布消息称，近日，网传向在穗生活困难外籍人员发放生活补助不实。我局并没有制定出台相关的政策措施。","来源：@广州民政"],"title":"捉谣记|广州向在穗生活困难外籍人员发放生活补助？民政局辟谣"},{"date":"2020.03.30","paragraph":["“大批留学生已经取道东南亚……广西昨天一天从陆地口岸入境10万多人，好多华人改道从越南和缅甸入境。”这一消息近日在中国互联网上流传。记者29日就此采访相关部门的人士，他们均表示，这是一个谣言，不可能发生。","相关人士介绍说，无论陆路、水路还是航空边境管控措施都是一样严格。此外，东南亚国家对边境管控严格程度不亚于中国，在双方措施严厉的前提下，不可能有大规模人员无序进入的情况。","缅甸卫生与体育部、缅甸交通运输部民航局3月29日下午联合发布通知称，为应对新冠病毒疫情扩散，缅甸政府临时封航两周，不允许所有国际商业客运航班在缅甸任何机场着陆。在此之前，缅甸已要求在该国转机的所有外国人就地隔离14天，在所有边境口岸和检查站停止给外国人发放签证并禁止外国人从边境进入缅甸。越南方面早在3月21日就下令禁止所有国际航班入境。","而针对非法越境行为，中国边境管理部门采取了严防态势。3月29日出版的《中国纪检监察报》刊文介绍了广西百色市落实防止境外疫情输入的工作情况。报道称，一周前，13名外籍人员沿山脉攀爬非法越境进入百南乡，立即被边境管理部门依法遣返。为了防止境外疫情输入，百南乡全乡有83个村民小组、83个举报箱、17个边境疫情排查执勤点。","29日在互联网上流传的另一则消息称“大量东南亚华人从福建偷渡入境”。3月28日，福建省泉州市公安局鲤城分局发布通告，对新冠肺炎确诊或疑似患者偷越国（边）境及相关组织、运送偷渡行为作出明确规定。《环球时报》记者29日上午拨打泉州市公安局下属分局的电话，接线工作人员告诉记者，非法海上偷渡的可能性是存在的，但目前还没有接到举报。","来源：环球时报"],"title":"捉谣记|广西陆地口岸一天入境10多万人？谣言"},{"date":"2020.04.20","paragraph":["来源：观察者网","@共青团中央：今日，有声称为“共青团中央”的知乎账号回答的截图在微博、微信等网络平台流传，部分账号以此为依据对共青团中央进行恶意揣测和攻击。","经核实，此内容并非任何“共青团中央”官方账号发布，相关内容为伪造，将行使依法追究传播者责任的权利。"],"title":"捉谣记|共青团中央官方账号称95%美国人不配活着？官方辟谣"},{"date":"2020.03.31","paragraph":["","文|捉谣记","新冠病毒肺炎疫情还在全球持续扩散，过去的3月，除了国内谣言依旧猖狂，一些涉外谣言也开始此起彼伏。这些谣言往往夹带主观意图，诱导不知真相的网友情绪。一起来看看都有哪些？","1、美国10艘医疗军舰已开进纽约港","真相：捉谣记查证新闻发现，据@央视军事 报道，当地时间3月18日，美国总统特朗普宣布将分别派遣医疗船前往纽约港和西岸地区，以缓解当地医疗力量不足。其实，目前美国海军拥有两艘医疗船，每艘医疗船能放置1000张病床。","2、俄罗斯全国投放800只狮子老虎确保人们待在家","真相：捉谣记查证发现，网传图片并非拍摄于俄罗斯。而是2016年4月份拍摄于南非约翰内斯堡，是一家电影公司为了拍电影，从附近的动物园借来了明星狮子“哥伦布”，当时已把拍摄地点围封起来，以防它逃出。","3、一家三口回国治疗新冠肺炎 不免费要投诉","真相：发布者道歉指出，网传故事实为自己想蹭流量，而编造编了一个故事，之后没想到会引起公愤。目前，发布平台已将相关账号做了封禁处理。","4、吴好运入住泉州欣佳宾馆 没躲过追杀”？","真相：泉州官方辟谣指出，该信息不实，系谣言段子。泉州警方亦表示，请广大网民在关注事件进展的同时，尊重生命，不要编造、散布不实信息，切记网络不是法外之地！","5、海关不允许携带或寄递口罩出境","真相：据 @12360海关热线消息澄清，根据《中华人民共和国海关对进出境旅客行李物品监管办法》，除国家禁止和限制出境的物品另按有关规定办理外，旅客携带出境的行李物品，在自用合理范围内的，准予出境。所以从规定上看，并没有网上传言的中国海关限制口罩寄递携带出境的情况。","6、美国拍摄的新冠病毒模拟传播途径资料曝光？","真相：网传视频拍摄方实为英国伯明翰大学医院NHS信托基金会。该视频2010年已经出现在网络上，所以根本不可能是美国人拍摄，用来供高级官员内部教育所用。","7、罗玉凤在美国确诊新冠肺炎","真相：@捉谣记搜索证实，海内外并没有媒体对此进行报道。网传截图中所称的美国《新西尔报》事实上也并不存在。","8、武汉市不再对新冠肺炎病人免费治疗","真相：@楚天都市报从武汉市多个部门了解获悉，该信息不属实。武汉市卫健委没有接到此类通知，当地医疗保障局也没有发过类似通告。","9、河南郑州郭某鹏一人密切接触者近4万人","真相：据“郑州发布”13日通报辟谣指出：郭某鹏现在郑州市第六人民医院隔离病区进行治疗。通过进一步流行病学调查，已经确认我市密切接触者为43人，全部采取集中隔离医学观察，核酸检测结果均为阴性，暂无异常。","10、女子为加入美国国籍捐20万只口罩","真相：@捉谣记 查证发现，首先国内外媒体对此并未有相关报道。其次，相关报道原文其实出自2018年10月，因此与当前疫情期间，所谓宁波女子捐口罩毫无关系。"],"title":"捉谣记|3月十大网络谣言出炉 别再被这些网传消息引导情绪了"},{"date":"2020.03.31","paragraph":["文|捉谣记","近期，一张图片在网络流传，内容为落款是“景山社区警务室”发布的提醒通告，称“现有一些人穿着防疫服上门说消毒、测体温等，其实是入室打劫。因为这些人从头到脚都包住，看不到人的面容，就算有天眼也无能为力。。。”","对此，温州、大连、西安等多地网警核实，此为互联网上传播的案例，当地警方并未接到此类警情。","","那么，如何辨别真假防疫工作人员？网警提供了四方面的建议：","①防疫人员蹲守点位一般为小区出入口、村镇卡点、交通枢纽口等片区交汇处，不进行门口蹲点。","②防疫人员一般为多人共同行动且分工明确，极少有单独行动的情况。","③小区防疫人员一般为社区工作人员、物业管理人员等熟悉社区人口的人员。若防疫人员比较面生、不带本地口音，则应当提高警惕。","④防疫人员物品配备一般较齐全，如：款式统一的红袖套、防疫工作牌、易测温度仪、防疫登记表、消毒用品、疫情拍照工具等。若防疫人员防疫物品不齐整，则应提高警惕。","资料来源：温州、大连、西安等网警微博"],"title":"捉谣记|有人借疫情穿着防护服上门打劫？多地网警辟谣"},{"date":"2020.03.31","paragraph":["应急管理部森林消防局官方微博@中国森林消防 3月31日发布消息，称网传西昌山火19名扑火队员牺牲前最后影像，并不属实。经查证，该视频为2020年3月30日下午16时左右，在四川木里森林火灾扑救过程中，四川森林消防总队下属成都、木里大队消防员躲避火头视频 ，且被人为加了滤镜，并非“西昌火场”，也并非“牺牲19名扑火队员最后影像”，请广大媒体和网友切勿信谣传谣。","此视频中共计180人，其中成都森林消防大队140人，木里森林消防大队40人，火头过后消防员均平安无恙。经询问一线指战员，视频中的火头目前已经翻过两座山头，四川森林消防总队333名指战员仍在火灾一线全力堵截扑救！","对于这次四川宁南19名地方森林草原专业扑火队员不幸牺牲，我们深感悲痛！希望全体参加灭火救援的队伍，一定要注意安全，平安归来！","@中国森林消防 微博截图","来源：观察者网、@中国森林消防"],"title":"捉谣记|网传西昌山火19名扑火队员牺牲前最后影像？不实"},{"date":"2020.04.07","paragraph":["据人民日报海外网报道，美国新冠肺炎目前累计确诊逾30万例。4月5日，一段配文为“美国好多患上新冠的人都跳海自杀了”的视频在微信群和微博上传播。视频中，一处海滩上大量尸体被海浪冲上岸，多名身着橙色制服的工作人员正在清理。","△相关网络传言截图。","据解放日报·上观新闻记者查证，这是一则张冠李戴的谣言。记者比对网传视频和相关新闻照片发现，视频中的事件，实际是2014年发生在利比亚的难民船沉没事件：据当地时间2014年8月25日消息，一艘载有约200名来自撒哈拉以南非洲的非法移民的船只两天前在利比亚首都沉没，大量尸体被冲向海岸。","△网传视频截图。","△当时的新闻照片。","其实，这则视频在传播时，就有人指出其不符合当下疫情特点的地方：比如，如果是新冠患者自杀，处理人员怎会不穿医用防护服？可见，这些谣言只要稍加辨别，就能轻易识破。上海辟谣平台提醒网友：“朋友圈里的疫情真相”不能轻信，更不能丧失对于真相的分辨能力。","来源：上观新闻"],"title":"捉谣记|美国好多新冠患者跳海自杀？系利比亚难民船沉没事件视频"},{"date":"2020.04.07","paragraph":["针对网上流传的“返沪留学生全部隔离在崇明”等消息，@上海崇明 发布通报，不存在网上谣传的返沪留学生全部隔离在崇明的情况，也不存在谣传的人员随便进出情况。","通报还称，在近期的防控工作中，本区根据全市统一部署，选取符合条件的宾（旅）馆作为机场中转人员集中隔离点。集中隔离点由宾（旅）馆工作人员、医务人员和警务人员共同驻点开展工作，落实隔离对象日常生活服务、医学观察以及隔离点警戒和秩序维持。用作隔离点的宾（旅）馆和房间进出口均通过安装监控、门磁等技术手段和安保人员、驻点警务人员执勤等人防措施落实好安全管理。观察对象在满14天隔离期，期间身体健康、状态良好，符合相关规定的情况下，方可实施解除隔离。","资料来源：@上海崇明 等"],"title":"捉谣记|返沪留学生全部隔离在崇明？官方辟谣"},{"date":"2020.04.04","paragraph":["近日，网上流传一段视频称“意大利新冠肺炎失控，出现现代万人坑”。在这段视频中，一处空旷场地内安放着上百具尸体，随后镜头一转，一辆箱式货车将大量尸体倒入事先挖好的大坑中。","经核实，网传视频中的“倾倒尸体”并非发生在意大利，而是来自2007年的美国电影《流行病毒》（Pandemic），是该电影第145分钟时的一幕。该电影讲述了一种禽流感病毒在洛杉矶传播，而一位来自疾病控制中心的医生忙着找出疫苗的故事。","据报道，在尸体处理上，意大利有着符合当地实际情况的程序。","资料来源：红网、上观新闻"],"title":"捉谣记|意大利将新冠病人尸体丢入万人坑？系电影截图！"},{"date":"2020.04.05","paragraph":["据@杭州野生动物世界 消息，4月4日起，网上流传“杭州野生动物园老虎吃人视频”等信息，获悉后，我公司立即组织相关人员进行核查。经查，该视频为多年前他地视频，杭州野生动物世界未发生此类事件。","我公司已收集证据向警方报案，坚决追究造谣者和恶意传播者的法律责任。","目前，该事件警方正在调查过程中。请广大市民不信谣、不传谣。","资料来源：@杭州野生动物世界"],"title":"捉谣记|网传杭州动物园老虎吃人视频？园方:多年前他地视频"},{"date":"2020.04.02","paragraph":["谣言一：“国家公派留学人员”发表涉疫情错误言论？自费留学！","4月1日，国家留学网发布声明称，近期，网传有个别“国家公派留学人员”在外发表有关疫情的错误言论，造成恶劣影响。部分网友向我委举报，经核查，相关人员目前均不是以国家公派身份在外学习。","近期，网传“国家公派留学人员” @许可馨Nova-因发表涉疫情不当言论而受到舆论关注。3月29日，@中国药科大学回应称，2019届本科毕业生中确有许可馨其人，其本科毕业后自费出国留学。@许可馨Nova-发表有关疫情的不当言论，严重伤害了广大同胞的感情，造成了极为恶劣的影响。3月31日，苏州市纪委监委对此回应，如有确实线索涉及到苏州市党员干部、公职人员存在违纪违法问题的，将依规依纪依法进行处理。","谣言二：“联合国教科文组织国际教育中心”进行非遗展演？不存在","近日，网络上出现以“联合国教科文组织国际教育中心”名义，组织开展“世界非物质文化遗产保护青少年教育计划——寻找少年非遗传承人活动”。","3月31日，文化和旅游部非物质文化遗产司发布声明称，文化和旅游部非物质文化遗产司未参与此项活动，此活动不属于文化和旅游行政部门开展的非物质文化遗产传承人培养或者遴选工作，也不是各级非物质文化遗产代表性传承人认定工作。经与中国联合国教科文组织全国委员会秘书处核实，联合国教科文组织及其一类机构（中心）、二类机构（中心）不存在“联合国教科文组织国际教育中心”这一机构。请相关单位、个人在参加此类社会活动时，谨慎甄别。","谣言三：武汉健康码无故变码？假的！","近日，武汉有传言称：部分市民在超市购物、乘坐地铁之后健康码发生变化的情况。","据@武汉发布4月1日消息，经核实，此聊天截图中的二维码不是湖北省健康码。此外，网传王家湾永旺超市买完东西回来无故变码，整个超市里面的人全部变成黄码。经转码人员历史数据分析，“武汉战疫”微信小程序中未查询到通行记录关联采集点为“永旺”的人员转码信息，整个超市变黄码传言不实。","谣言四：武汉新沟桥24街一红码人员跑出社区？假的！","近日，网传一段关于“武汉市新沟桥24街红码人员跑出社区”的视频言论。","3月31日，武汉市青山区新沟街道办事处 @新沟桥之声 辟谣称，经调查核实，此言系施工人员在实施小区封控过程中发出的不实谣言。目前，该施工人员已深刻认识到自己的错误言行及造成的不良影响，并向社会道歉。3月29日，新沟桥街已成功创建无疫情街道，所辖8个社区均为无疫情社区。","谣言五：为了不隔离从澳门游泳回珠海？虚假信息！","4月1日，“珠海公安”发布辟谣通报称，这两天，在部分新媒体平台出现“为了不隔离从澳门游泳回珠海”的虚假信息，并附有一段时长约14秒的视频片段，视频中显示有一人正在珠海市香洲区情侣南路南侧海水中行走，路边有群众围观。","经拱北警方核实，相关视频真实情况如下：3月26日14时35分许，110接群众报警，在情侣南路望久亭路段，有一名男子正向海水深处走去，疑似轻生。接到报警后，拱北口岸派出所民警迅速到场，发现该男子已离岸100余米。后在民警、拱北口岸综管办工作人员、珠海蓝天救援队队员的联手劝说救援下，该男子在一小时后安全返回到岸边。该男子姓刘，34岁，他对民警表示，自己下海时确有自杀念头，后决定勇敢面对生活中的困难，不再轻生。","目前，疫情防控工作的重点是外防输入、内防反弹。“小秀妈妈””人生大戏待乐起”等新媒体账号在不核实视频来源和真实内容的情况下，自行脑补、以讹传讹进行造谣，干扰疫情防控工作。珠海警方将依法对此类行为展开调查处理。","谣言六：保定4月1日起开始两个尾号限行？假的！","近日，有传言称“4月1日起每日两个尾号限行”，并附《保定日报》的截图。","据@保定市交警 4月1日消息，根据《保定市新型冠状病毒感染的肺炎疫情防控指挥部关于疫情防控期间调整交通运输保障措施的通告》，自2020年2月1日零时起，保定市城市公交线路暂停营运，恢复时间另行通知。城市公共交通线路暂停营运期间，全市范围内不再实行机动车尾号限行。","记者注意到，网传《保定日报》截图稿的发布时间为：2019年3月29日，系一年前的信息。","谣言七：荆州松滋发现一例疑似病例？不实！","据 @荆州发布 4月1日消息， 3月31日下午，一段“松滋发现一例疑似病例”的视频在网上流传，经核实为谣言。视频显示，在松滋市中心客运站，一辆120救护车正接送病人，并配发“松滋发现一例疑似病例”的声音。事情发生后，松滋市疫情防控指挥部第一时间责成市卫健、交通、公安、宣传等部门调查核实情况，证实为误传。","谣言八：苏州相城事故造成6人死亡？不实！","近日，有传言称“苏州相城警方发生一起交通事故，造成6人死亡”。","据@平安相城 通报，3月31日14时03分，相城区黄埭镇春申路、华阳路路口发生一起四车追尾交通事故， 造成一人死亡，无其他人员伤亡。","事故发生后，黄埭交警中队、黄埭派出所及120救护车、应急救援力量迅速赶赴现场处置，开展伤员送医抢救、现场勘查、疏导交通、事故调查等工作。经初步调查，肇事司机杨某某（男，43岁，台湾籍，住昆山市）驾驶白色丰田轿车先于13时45分，在黄埭镇春叶路与停在路边的车辆相撞后逃逸，行经春申路与华阳路路口时，追尾前方同向等候红灯的白色本田轿车，并导致连环追尾前方两车，致四车相撞，其中被撞白色本田轿车司机郭某某（男，28岁，射阳人）受重伤，送医抢救无效死亡。目前，杨某某已被警方控制，事故原因正在进一步调查中。","谣言九：山东4月13日统一开学？谣言！","近日，网传多张“山东开学时间”的图片，称山东省教育厅明确高三初三4月13日统一开学，并附山东省教育厅官网截图。","4月1日，@山东教育新闻 辟谣称，网传山东省开学时间为不实信息。","谣言粉碎机十：河北省开学时间定于4月10日？假的！","近日，一则“河北省教育厅关于各级各类学校开学时间定于4月10日的通知”在网络上流传。","据@河北网信管理执法 4月1日消息，经河北省网信办与河北省教育厅官方网站工作人员核实，教育厅官网上并未发布相关类似信息。","《中华人民共和国治安管理处罚法》第25条规定：“有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：（一）散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；（二）投放虚假的爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质扰乱公共秩序的；（三）扬言实施放火、爆炸、投放危险物质扰乱公共秩序的。”","《中华人民共和国刑法修正案（九）》三十二、在刑法第二百九十一条之一中增加一款作为第二款：“编造虚假的险情、疫情、灾情、警情，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制；造成严重后果的，处三年以上七年以下有期徒刑。”","在此，请广大网友不听谣、不信谣、不传谣。特殊时期，发现造谣现象及时向网信、公安部门举报，共同维护网上清朗环境，为阻击疫情贡献正能量。","来源：经济日报-中国经济网"],"title":"捉谣记|国家公派留学人员发表涉疫情错误言论？假的"},{"date":"2020.04.02","paragraph":["原标题：中国企业将卖给法国的口罩转手卖给美国？假消息！","4月1日，法国普阿蓝大区主席雷诺·米瑟利耶在同法国多家媒体视频连线时宣称，美国人在中国机场停机坪上以3倍价格用现金将该大区订购的数百万口罩抢购，原本飞往法国的航班直接改飞美国。该言论得到广泛报道，一些法国民众因此抨击中国“见利忘义”。","然而当地时间2日上午，该大区主席在社交网络上连发2条消息称，前日所述为假新闻，强调大区订购的口罩正在运来的路上，没有被任何外国人买走。法国网民在帖子下纷纷留言，对其前日未经核实发布不实消息的行为表示不解和愤怒。","来源：人民日报"],"title":"捉谣记|中国企业将卖给法国的口罩转手卖给美国？假消息！"},{"date":"2020.04.02","paragraph":["据@泉州网警巡查执法消息，近日，网上传播一段视频称：“惠安东岭东埭湾一艘轮船承载很多偷渡者从国外回来”，引发网民关注。经@惠安公安核查，该船并非偷渡船只，系看管人看管不慎，导致船舶缆绳断裂后漂泊搁浅。请广大网民不信谣，不传谣！","资料来源：@泉州网警巡查执法"],"title":"捉谣记|福建泉州一轮船载多名偷渡者回国？谣言！"},{"date":"2020.04.03","paragraph":["捉谣记|6月份大学英语四六级考试取消？教育部辟谣","针对近日“原6月份大学英语四六级考试取消，与下半年考试合并”的传言，记者3日从教育部考试中心证实，教育部考试中心已于2月底发布公告，推迟全国范围内2020年上半年全国大学英语四六级考试（CET）、全国大学英语四六级口语考试（CET-SET）、全国外语水平考试（WSK）、书画等级考试（CCPT）网上报名工作，并未发布取消考试的通知。（记者施雨岑）","来源：新华社"],"title":"捉谣记|6月份大学英语四六级考试取消？教育部辟谣"},{"date":"2020.04.01","paragraph":["文|捉谣记","近日，有日媒发布信息称，中方正研究同意台湾以观察员身份加入世界卫生组织（WHO）。对此，中国驻日本大使馆网站3月31日发布《驻日本使馆发言人就个别日本媒体发布虚假涉华报道发表谈话》辟谣称，我们对这种罔顾事实、凭空杜撰的报道感到震惊和遗憾。","据中国驻日本大使馆网站消息，日前，孔铉佑大使在日本记者俱乐部举行记者会，就新冠肺炎疫情形势和中日关系等发表演讲并回答记者提问，演讲相关内容及记者会全程视频已在使馆和记者俱乐部官方网站公开发表。然而记者会后，却有个别日本媒体公然发布了上述虚假消息。","《驻日本使馆发言人就个别日本媒体发布虚假涉华报道发表谈话》文章指出，WHO是由主权国家组成的联合国专门机构，台湾参与WHO等国际组织活动，必须在一个中国原则下通过两岸协商作出安排，这是中方的一贯立场。需要强调的是，没有人比中国中央政府更关心台湾同胞的健康福祉。根据中方同WHO达成的安排，台湾地区的医疗卫生专家可以参加WHO相关技术会议，有需要时WHO专家可赴台湾地区进行考察或提供援助。台湾地区能够及时获取WHO发布的全球突发公共卫生事件信息，台湾地区发生的突发公共卫生事件信息也能够及时向WHO通报。这些安排都确保了无论是岛内还是国际上发生突发公共卫生事件，台湾地区均可及时有效应对。","文章还表示，疫情当前，中日应该继续加强协调合作，共同维护两国人民健康安全以及地区和世界公共卫生安全。希望有关日本媒体秉持基本职业操守，遵守新闻价值底线，更多为疫情防控和中日关系发挥建设性作用。"],"title":"捉谣记|中方研究同意台湾以观察员身份加入WHO？"},{"date":"2020.04.01","paragraph":["","近日，由中央网信办（国家网信办）违法和不良信息举报中心主办，中国互联网联合辟谣平台承办的“中国互联网辟谣影响力优秀作品评选活动”举行，新浪《捉谣记》栏目推出的《有关江苏盐城爆炸的这些视频图片 别再传了》一文荣获2019年度中国互联网辟谣影响力优秀作品。","30部作品获奖 新浪《捉谣记》位列榜单","据中国互联网联合辟谣平台消息，此次获奖作品包括20篇辟谣作品以及10部创意短视频。本次揭晓的2019年度优秀辟谣作品，通过公开征集、线上初审、线下复评等环节，从全国百家新闻单位、政务网站、商业网站、社交平台推荐的300多部辟谣作品中，最终评选出20篇，涵盖政治、经济、文化、社会、科学常识等多个方面。","另从新浪《捉谣记》栏目了解到，该栏目推出的《有关江苏盐城爆炸的这些视频图片 别再传了》一文获选2019年度中国互联网辟谣影响力优秀作品。2019年3月21日，江苏盐城发生化工厂爆炸事故。事故后，不良分子借机在网上发布大量不实视频及图片，给事故调查和救援带来负面影响。《捉谣记》栏目迅速出击，对相关视频和图片进行集纳式辟谣，还事件真相。","辟谣我们是认真的！《捉谣记》连续两年获奖","据悉，去年同期，新浪《捉谣记》推出的《别害怕！这些艾滋传闻都是谣言》辟谣作品也曾荣获“中国互联网辟谣影响力2018年度优秀作品”。","《捉谣记》相关负责人介绍，栏目自2018年7月上线以来，已逐渐发展成为行业内优秀辟谣代表。在不到两年时间里，辟谣已超过2000期，微博粉丝达到近26万，相关话题阅读数达到近6亿。","据介绍，栏目主要针对网络热点事件中的谣言进行求证。设置有专门的信息监控团队，对全网信息进行7X24监控，同时更有专业的内容团队进行不实信息的多重核实、求证和辟谣。","“辟谣，我们是认真的，更是专业的！”正如栏目负责人此前接受媒体采访所说一样，在自媒体、社交媒体发展迅速，但虚假消息盛行的当前，《捉谣记》希望通过自己的微薄之力，还网络一片净土。"],"title":"《捉谣记》连续两年入选中国互联网辟谣优秀作品名单"},{"date":"2020.04.01","paragraph":["刚刚，文化和旅游部发布辟谣声明称，“联合国教科文组织国际教育中心”这一机构并不存在。","文化和旅游部非物质文化遗产司4月1日上午在文旅部官网发布“关于某‘中心’组织开展‘世界非物质文化遗产保护青少年教育计划文化和旅游部——寻找少年非遗传承人’活动的声明”。","声明称，近日，网络上出现以“联合国教科文组织国际教育中心”名义，组织开展“世界非物质文化遗产保护青少年教育计划——寻找少年非遗传承人活动”。宣传中，该机构声称自己是“联合国教科文组织支持下的教育领域国际性组织与协调机构”，提出将遴选优秀少年非遗传承人，授予国际艺术人才认证称号，组织优秀作品到世界各地进行非遗传承主题艺术展演。","经核实相关情况，现声明如下：","文化和旅游部非物质文化遗产司未参与此项活动，此活动不属于文化和旅游行政部门开展的非物质文化遗产传承人培养或者遴选工作，也不是各级非物质文化遗产代表性传承人认定工作。经与中国联合国教科文组织全国委员会秘书处核实，联合国教科文组织及其一类机构（中心）、二类机构（中心）不存在“联合国教科文组织国际教育中心”这一机构。请相关单位、个人在参加此类社会活动时，谨慎甄别。（来源：环球网）"],"title":"捉谣记|文旅部刚刚辟谣：联合国教科文组织国际教育中心不存在"},{"date":"2020.04.01","paragraph":["针对日前马云基金会捐赠的抗疫物资因质量问题被退货一事。4月1日，马云公益基金会发布声明辟谣称：“至今没有收到任何接受单位关于质量或者其它问题的投诉，也没有被任何国家和机构拒绝过捐赠，网上谣言不足为信。”","声明表示，基金会对于捐赠的每一批物资，都认真对待，严格按照国家标准寻找有资质的供货商或是厂商；先后向国内抗疫一线医院以及海外140多个国家和地区捐赠了近一亿件、几十种门类的物资。","马云基金会指出：“做公益不是为了获得表扬和肯定，但我们也绝对不害怕批评和指责。做公益代表的是人类的善意、善良和互助精神，做公益最大的回报是完善我们自己。”","资料来源：@马云公益基金会、观察者网"],"title":"捉谣记|捐赠的抗疫物资因质量问题被退货？马云公益基金会辟谣"}]