[{"date":"2020.02.19","paragraph":["来源：广州疾控i健康","今天，有关“温州490例里有40%是全新变异的病毒，大家最近别和温州的人近距离接触，温州出现新的病毒，而这新病毒和武汉病毒不一样，疾控中心现在要排查3万多人从温州回广东的这批人”这一谣言在广州地区用户微信群转发。","我国最新研究表明：新型冠状病毒未发生明显的变异。2020年2月18日，中华预防医学会新型冠状病毒肺炎防控专家组在中华流行病学杂志上发表最新论文《新型冠状病毒肺炎流行病学特征的最新认识》，论文明确指出：目前为止，病毒样本之间的全长基因组序列几乎完全相同，提示病毒未发生明显的变异。对新型冠状病毒的密切监测也表明，不论是环境中分离的病毒，还是前期在人体中分离的病毒，再到近日分离的病毒，均未发现明显的变异。","在此，广州市疾控中心提醒大家，对社会上的传言要仔细辨别，做到不信谣，不传谣，科学防治，坚决打赢疫情防控的阻击战。"],"title":"捉谣记|温州490例里有40%是全新变异病毒？广州疾控辟谣"},{"date":"2020.02.18","paragraph":["2月16日开始，网上一条“湖北武穴市最严管控：凡不属于疫情防控人员上街被抓的，一律送到市体育馆学习，然后完成初中三年级的《黄冈密卷》一张，成绩及格者可以放回家”的消息在网上疯传。今日上午，楚天都市报记者联系武穴市宣传部，宣传科一负责人回应称系谣言。#湖北加油武汉挺住##全力抗击新型冠状病毒肺炎#（楚天都市报）"],"title":"捉谣记|湖北武穴抓住外出闲逛人员要考黄冈密卷?官方回应"},{"date":"2020.02.18","paragraph":["来源：@山东辟谣","山东省互联网违法和不良信息举报中心官方微博@山东辟谣 2月18日消息，济宁解散所谓微信群”系谣言。"],"title":"捉谣记|\"山东济宁解散所有微信群\"系谣言 当地官方回应"},{"date":"2020.02.18","paragraph":["原标题：2.18日中经谣言粉碎机 做谣言终结者","经济日报-中国经济网2月18日讯（记者朱国旺 郭文培） 疫情就是命令，防控就是责任。当前，疫情防控牵动着全国人民的心，然而有人却在网络空间捏造事实、撒播谣言、制造恐慌。为此，中国经济网推出中经谣言粉碎机系列报道，为公众还原真相。我们呼吁：科学防控，抗击疫情，做谣言终结者","谣言粉碎机一：武汉病毒研究所陈全姣实名举报所长？他人捏造！","17日下午，有微博网友发帖宣称自己是中科院武汉病毒所的研究员陈全姣，并称自己要实名举报武汉病毒所的所长王延轶是此次新型冠状病毒疫情的罪魁祸首。","谣言粉碎机二：医院确诊病人挖洞出逃？系精神疾病 ！","2月16日，一张微信聊天截图在网上疯传：病房的夹板墙壁被挖了一个洞。有人配文称：“东南医院有确诊病人出逃。”还有人传“跑了8个”。","楚天都市报记者求证：东南医院位于孝感市，疫情开始后被孝感市中心医院接管，改造为新冠肺炎疑似病人收治点。东南医院此前接收了患有精神疾病的疑似患者王某，男性，34岁。2月9日，王某因发热在孝感市第一人民医院就诊，2月10日转到东南医院隔离病区二楼226床。入院后，王某出现精神病症状。东南医院随即联系孝感市康复医院会诊。2月12日，孝感市康复医院派精神科医生入驻东南医院隔离病区，协助治疗王某。王某住院期间，医院对其做了两次核酸检测，结果均为阴性。","2月16日中午12时许，趁医务人员交班之际，王某打穿夹板墙壁，爬窗户逃出病区，很快被医护人员发现。12时20分许，王某被制服，重新收归隔离病房。当日（16日）下午，医护人员对王某复查肺部CT，结果为正常，排除新冠肺炎。随后，王某被转往治疗精神类疾病的孝感市康复医院继续治疗。","谣言粉碎机三：淮北面皮、烫面外卖将移交公安机关？谣言！","今日（17日），淮北市微信朋友圈、微信群传播这样一则消息：“全市所有的大小餐饮、大小蛋糕店全部停止经营！圈内所有的面皮、烫面、水饺全部停止外卖！一经查处，移送公安机关！”","淮北网警巡查执法回应：经调查核实，目前我市公安机关未发布以上相关规定，确认该条消息是谣言信息！","谣言粉碎机四：邵阳卫生院酒精消毒引发火灾？系电线短路引起！","据邵阳网警巡查执法：2月16日，湖南邵东黄陂桥卫生院发生火灾。有人怀疑火灾系酒精消毒引发，对此大禾塘街道办事处一名工作人员予以否认，她称火灾是电线短路导致。“当时医护人员用紫外线灯消毒防护服，灯泡炸裂引起短路。”卫生院工作人员曾试图用灭火器灭火。","谣言粉碎机五：荆州市民擅自外出将集中学习？谣言！","据荆州发布：“17日，在网络上流传一则传言，文中说，荆州市防控升级，封闭管理期间擅自外出者将到凯乐剧院集中学习和考试。不及格不得离开。记者从荆州市新冠肺炎防控指挥部获悉，此网贴为谣言。” ？？？？","谣言粉碎机六：昆明交通恢复运营？未发布相关信息！","据云南发布：“根据昆明市委、市政府关于新冠病毒肺炎疫情防控的相关工作部署要求，昆明地铁自1月30日起，部分线路及车站停运，仅保留1、2号线及支线7个站点运营。目前，昆明轨道交通集团有限公司尚未收到上级单位关于恢复运营的要求，也未曾通过任何官方渠道和方式向社会和媒体对外公布运营恢复的相关信息。”","谣言粉碎机七：宜宾执勤人员不让村民出村被杀？系谣言！","2020年2月15日，一则关于“青峰寺（省级森林公园、江安烈士陵园所在地）‘凉水井’执勤人员不让村民出来被杀”的虚假信息在宜宾市江安县居民微信群中流传，引发关注。","宜宾网警巡查执法：经查，违法嫌疑人永某某（女，51岁，江安县留耕镇人）于2月15日18时许，将外地一命案视频发至微信群， 并虚构为“青峰寺岩上，凉水井，执勤的人不让村民出来，结果把执勤的杀了”的信息，造成不良社会影响。","经宜宾江安警方核实，此视频为2020年2月5日发生在河南省某地的一起命案，并非发生在江安县的案件，且该视频与正在开展的新冠肺炎疫情防控无关。目前该案正在进一步调查中。","谣言粉碎机八：宁波3月初开学？未发布相关通知！","据宁波网警巡查执法：近日，一张名为“疫情防控期间学校开学工作安排情况汇报”的截图在网上疯传。截图显示，这是一份学校开学安排情况的讨论稿，对开学时间作了初步安排，并有如下表述：“根据省政府2月6日《公告》精神，如无新的变化，原则上学校将于3月2日开学。”经向教育部门确认，该文件不是宁波的，杭州等地也已辟谣。网上检索发现，浙江省政府也没有在2月6日发过相关公告。","据悉，宁波市已在2月6日发布公告，确定大中小学（幼儿园）2月底前不开学，并将根据疫情的控制情况，综合研判开学时间，一旦确定将提前向社会公布。","谣言粉碎机九：佛山禅城区所有农贸市场休市2天？假的！","近日，网上有流传“禅城区所有农贸市场从2月17—18日休市2天，需要备足食材做好准备”等类似信息。","据佛山发布：禅城区市场监督管理局现向广大市民辟谣，以上为不实消息","一、禅城区全区没有实施农贸市场停业的监管措施。","二、禅城区活禽限制区（祖庙、石湾、张槎街道）所有农贸市场，没有实施休市的监管措施。各市场正常对外开放经营。","三、禅城区活禽非限区（南庄镇）所有农贸市场严格按照《广东省家禽经营管理办法》关于活禽市场实行“1110”制度，即一日一清洁消毒，一周一大扫除，一月一休市，每日零存栏制度的要求，每月16日至18日佛山市活禽经营市场统一休市三天。活禽经营休市期间，所有农贸市场活禽经营摊档不得进行活禽交易，清空存栏，做好市场清洁消毒工作，其他农副产品正常对外开放经营。","四、目前禅城区市面上各类物资供应充足、经营秩序良好。请广大市民朋友正常购物消费，不信谣、不传谣，共同维护社会和谐稳定。","谣言粉碎机十：青山有八名新冠病人从医院脱逃？假的！","据青山政务：“2月16日晚，网上传言“青山有八名新冠病人从医院脱逃”，经青山区新冠疫情防控指挥部核查，此消息纯属谣言，请广大市民不信谣、不传谣。”","此外，《中华人民共和国治安管理处罚法》第25条规定：“有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：（一）散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；（二）投放虚假的爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质扰乱公共秩序的；（三）扬言实施放火、爆炸、投放危险物质扰乱公共秩序的。”","《中华人民共和国刑法修正案（九）》三十二、在刑法第二百九十一条之一中增加一款作为第二款：“编造虚假的险情、疫情、灾情、警情，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制；造成严重后果的，处三年以上七年以下有期徒刑。”","在此，请广大网友不听谣、不信谣、不传谣。特殊时期，发现造谣现象及时向网信、公安部门举报，共同维护网上清朗环境，为阻击疫情贡献正能量。","来源：中国经济网"],"title":"捉谣记|湖北荆州市民擅自外出将集中学习？谣言！"},{"date":"2020.02.18","paragraph":["自新冠肺炎疫情发生以来，各路五花八门的谣言不绝于耳。正所谓，谣言不止，小侨（ID：zhongguoqiaowang）辟谣也不会停。最近又有哪些新的谣言？让小侨来一一为你攻破。","巴黎一中餐馆因有人患新冠肺炎被查封？假的！","谣言：近日，法国RTL电台在其网站上发布了一则“美丽城中国餐馆无人问津”的新闻。新闻配图，是一家中餐馆关着门，一个白衣人正从门口进去的照片。有人截图后在社交媒体上发布，声称这家饭庄因有人感染新冠肺炎，被当地卫生局查封。","引起谣言的法国RTL电台发布的新闻当中的配图。（网页截图）","之后，又有网友在微信上发布消息说，那个餐馆被卫生局查封是真的，更指出美丽城的这家中餐馆有11个员工感染了病毒。此消息一出，引得当地华人人心惶惶，该餐馆的生意也遭受巨大影响，就连周边餐馆都受到牵连。","真相：据当地媒体澄清，其实此新闻只是介绍了自新冠肺炎疫情发生后，由于受流言的影响，巴黎美丽城的中餐馆生意大幅下降的情况。","而配图中的中餐厅，也并非是因为有人患新冠肺炎而被查封。图中的白衣人，其实是早晨附近肉食店的工人来统计饭庄当天需要的鲜肉数，而当时饭店没有开门，是因为还没到营业时间，并非是被当地卫生局查封。","澳大利亚政府“不给中国留学生签证了”？假的！","谣言：近日，澳大利亚一当地媒体发布了一条新闻，新闻题目为“Home Affairs halts new visas for Chinese students”（中文译：民政部叫停给中国学生发放新签证）。该新闻一经发出，在中国留学生圈儿疯传，不少中国留学生对此“新政”表示十分担忧。","新闻截图","真相：仔细阅读新闻全文后便发现，该新闻原文中并未提及“不给发签证”，也并没有“停止审理”包括学生在内的各类中国内地人士签证。原文中所表达的真正意思是，很多学生签证已经批准了，只是受限于目前的行禁令，暂时没有下签。","文中明确指出：政府依然在接受来自中国的签证申请，并且，一旦禁令解除就会将签证立马发放下去。（网页截图）","20岁亚裔留学生因戴口罩被推下铁轨丧生？假的！","谣言：近日，一条关于“一个（或两个）韩国女生因戴口罩在意大利被推到铁轨上丧生”的消息刷遍朋友圈。朋友圈中众说纷纭：“英国UAL（伦敦艺术大学）的一个（或两个）韩国女生因为戴口罩被推下铁轨，死了，已经证实了！”到了当晚，朋友圈又开始传“昨天和今天各发生了一起，两个都是韩国女生，因为戴口罩被推到地铁轨道”。","据悉，该校时尚设计与工艺专业的一位老师还给学生发布邮件，对去世的学生表示哀悼。一时间，朋友圈中各种猜测四起，不少人认为该女生是因为戴口罩被误认为是中国人，所以才被推下了铁轨……","真相：据意大利当地媒体今日网报道，这名“戴口罩的亚裔女生”其实是居住在英国的20岁韩国女生，就读于伦敦艺术大学。事发的时候，她正在意大利米兰同自己的朋友游玩。","当地警方称，该韩国女生在事发之前，走到了一个没有人行横道的地方，突然站在了铁轨上，并没有意识到电车已经来了，所以不幸被撞去世。","当地新闻报道截图","该女孩的好友也表示，她这次是真的不小心，才有了这个意外……","意大利一家华人开的寿司店有人患新冠肺炎？假的！","谣言：近日，意大利曼多瓦的一家华人开的寿司店，被匿名举报。据悉，当地警方于当地时间2月6日接到了一个匿名举报电话，该举报人称，在Castiglione delle Stiviere的一家华人经营的寿司店内里有两名厨师曾接触过新冠肺炎患者，接到报警后医护人员和宪兵紧急出动来到餐厅进行调查。","事发寿司餐厅。（图片来源：意大利华人街）","真相：经过警方的一番调查和检查后，发现店里面的厨师、老板身体非常健康，甚至在新冠肺炎疫情发生后都未曾去过中国。警方全面检查后也排查了所有人感染新冠肺炎。并且该举报人经警方调查后发现，是已经在寿司店离职的一名员工。据警方称，该员工此举只是为了报复。","目前，该离职员工因涉嫌诽谤罪已经被当地警方逮捕并起诉。","小侨再次提醒：非常时期，让我们一起做到：","不造谣！不信谣！不传谣！","来源：中国侨网"],"title":"捉谣记|澳大利亚政府“不给中国留学生签证了”？假的！"},{"date":"2020.02.17","paragraph":["来源：楚天都市网","2月16日，一张微信聊天截图在网上疯传，截图上有病房的夹板墙壁被挖了一个洞的照片。","有人配图称“某医院有确诊病人出逃”，甚至有人传“跑了8个”。","记者从该医院求证得知，“确诊病人出逃”系谣言，实际上是一名精神疾病患者打穿夹板墙壁爬窗户逃出病区，经检查已排除其患新冠肺炎。","网传的聊天截图显示，这是一个群聊，群聊名称为“某医院第二批医护战友群”。","聊天内容先是一名群友发了一张图片，图片上有一张病床，床边的隔离板墙体上有一个洞。","随后，有另一人询问“病人呢？”发图片的群友回复称“跑了，王医生去抓了”。","2月16日晚，这张截图在各个微信群里疯传，有人配上文字，称“某医院有确诊患者跑了”，更有人传“跑了8个”。","据了解，该医院位于孝感市，目前经过改造，作为“新型冠状病毒感染的肺炎”疑似病人的收治点。16日晚，记者从该医院了解到，网传有病人跑了系谣言。","该医院此前接收了一名患有精神疾病的疑似患者。该名患者姓王，男性，今年34岁。","2月9日，王某因发热在孝感市第一人民医院就诊。","2月10日转到该医院隔离病区二楼226床，王某既往有精神病史，入院后，也出现有精神病症状。","该医院随即联系了孝感市康复医院会诊，孝感市康复医院会诊后，于2月12日派精神科医生1名入驻该医院隔离病区，协助该患者的治疗。","在王某住院期间，医院对其做了两次核酸检测，结果均为阴性。","2月16日中午12时许，趁医务人员交班之际，王某打穿夹板墙壁爬窗户逃出病区，很快被医护人员发现。12时20分许，王某被制服后重新收归隔离病房。当日下午，医护人员对王某复查肺部CT，结果为正常，排除新冠肺炎。随即，王某被转往治疗精神类疾病的孝感市康复医院进行治疗。"],"title":"捉谣记|湖北孝感一新冠肺炎病人挖洞逃出医院？谣言！"},{"date":"2020.02.17","paragraph":["","文|捉谣记","随着新冠疫情的持续进展，多地近日热传一张号称是“内部文件”的截图，截图大致内容包括：“根据省政府2月6日《公告》精神，原则上学校将于3月2日开学”“高三年级、初三年级于3月2日开学”“高中高一、高二年级、初中初一、初二年级延迟一周开学”“小学高年级（四五六年级）延迟2周开学”……该截图被冠以各地名称，在全国范围内广泛流传，引发家长们的热议。对此，各地教育部门纷纷回应辟谣。","1、成都市教育局：具体开学时间还有待公布","红星新闻向成都市教育局求证了解到，该“情况汇报”与成都市并无关系，具体开学时间还有待公布，请家长切勿听信谣言，以官方渠道公布的开学时间为准。","成都教育局指出，根据2月16日四川省教育厅关于开学时间问题的解答，根据当前疫情发展形势，全省各级各类学校（高校、中小学、中职学校、幼儿园、校外培训机构）2020年2月底前暂不开学。具体开学时间将视疫情防控情况，经科学评估后确定，届时提前向社会公布。","2、济南市教育局：并无此消息","对于济南当地热传的类似截图文件。据济南时报报道，济南市教育局回应称，并无此消息。","济南市教育局指出，对于备受家长和学生关注的开学时间，教育部门表示，按照山东省教育厅要求，2月底之前中小学不会开学，具体开学时间视疫情防控情况而定，由省教育厅正式发布为准。","3、厦门市教育局：这不是厦门的文件","对于厦门当地同样热传的类似文件截图。据厦门网报道，厦门市教育局表示，这不是厦门的文件。","厦门市教育局表厦门大中小学幼儿园开学，由省教育厅统一安排。省教育厅最后发布消息的时间是2月10日。当天，福建省新冠肺炎疫情联防联控工作第五场新闻发布会举行，省教育厅对外表示，我省2月16日后还将继续延迟开学，具体开学时间将提前一周向社会公布。","4、合肥市教育局：安徽省政府并没有发过相关公告","合肥市教育局官方微博辟谣指出，安徽省政府在2月6日并没有发过相关公告，该文件也不是合肥市的开学安排讨论稿。","根据安徽省教育厅统一部署，合肥市各级各类学校2月底前不开学。2月15日，安徽省教育厅最新发布的第二版开学工作指南中明确，开学时间由省教育厅确定（根据疫情防控情况，经科学评估，确定后将提前向社会公布）。请广大师生家长关注官方消息，不信谣、不传谣。","5、长沙教育局：请以官方渠道消息为准","据长沙晚报报道，长沙市教育局表示，该“情况汇报”与长沙市并无关系，具体开学时间还有待公布，请家长切勿听信谣言，以官方渠道公布的开学时间为准。","报道指出，2月11日，湖南省教育厅下发通知，全省各级各类学校春季开学时间不早于3月2日。具体开学时间，将视疫情防控情况，经科学评估后确定，届时提前向社会公布，以留出时间方便师生家长作出合理安排。","6、杭州教育局相关负责人：文件也不是杭州市的开学安排讨论稿","据小时新闻报道，杭州市教育局相关负责人表示，浙江省政府在2月6日并没有发过相关公告，该文件也不是杭州市的开学安排讨论稿。","该负责人表示，家长对开学情况非常关心，根据省教育厅部署，经市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室同意，我市各大中小学（幼儿园）2月底前不开学，具体开学时间将根据疫情的控制情况，根据省教育厅统一部署确定，一旦确定将提前向社会公布。","……","捉谣记搜索发现，除了上述城市回应辟谣外，包括沈阳、福州、宁波、泉州、马鞍山、莆田、淄博等多地教育部门也公开辟谣，称具体时间待定。","那么这份“内部文件”到底是否存在？","辽宁都市广播 报道认为，通过文件原图背景辨识，桌牌疑为新庄街道，网络搜索该街道位于江苏宜兴市，该文件或为江苏省宜兴市委讨论稿。",""],"title":"捉谣记|“内部文件”流出称学校3月2日开学？各地教育局辟谣"},{"date":"2020.02.17","paragraph":["近日，有部分网民于微信群中传播车牌为沪D11***箱式货车上有数十人员下车视频，并配文“湖北人藏在集装箱里返回宁波”。","经宁波网警核查，相关视频实际为河南籍员工前往上海某公司，公司派箱式货车在金山区亭林车站帮助员工拉运行李。2月4日上海市金山区人民政府新闻办公室官方平台“金山传播”已发布情况通告。","据了解，在微信群首发此谣言的季某某昨日已被网警查到。","@宁波网警巡查执法 提醒：互联网不是法外之地，对于蓄意歪曲事实、编造传播谣言的，公安机关将依法予以严惩。请广大群众注意甄别判断网络信息，坚决做到不造谣、不信谣、不传谣！","来源：@宁波网警巡查执法"],"title":"捉谣记|几十名湖北籍人员藏在集装箱里来到宁波？谣言！"},{"date":"2020.02.17","paragraph":["原标题：2.17日中经谣言粉碎机 做谣言终结者","经济日报-中国经济网2月17日讯（记者朱国旺 郭文培） 疫情就是命令，防控就是责任。当前，疫情防控牵动着全国人民的心，然而有人却在网络空间捏造事实、撒播谣言、制造恐慌。为此，中国经济网推出中经谣言粉碎机系列报道，为公众还原真相。我们呼吁：科学防控，抗击疫情，做谣言终结者！","谣言粉碎机一：湖北省慈善总会领取150套防护服自用？假的！","2月15日，名为“狐狸小姐的长桌子”微信公众号发布文章《武汉红十字会发放物资公示，这是让一线医务人员吃小龙虾的节奏？》，文章称：武汉红十字会2月13日发出武汉市新冠肺炎疫情防控指挥部发放捐赠物资公示，其中150套 防护服的接收单位为湖北省慈善总会，并附上了接收单位为湖北省慈善总会的物资公示图，意指湖北省慈善总会使用了该批捐赠物资。","湖北省慈善总会回应： “2月14日，我会确实从武汉市红十字会仓库运走了150套防护服和1200个FFP3口罩，但该批物资系伊斯坦布尔中资企业协会向我会捐赠的物资，因捐赠方使用免费定点物流被送往武汉市红十字会仓库；我会已于当天遵照捐赠方伊斯坦布尔中资企业协会捐赠意向，全部转赠至华中科技大学同济医学院附属协和医院，医院已向我会提供物资签收单，该批物资并非我会直接使用。”","谣言粉碎机二：武汉病毒研究所毕业生黄燕玲是新冠肺炎“零号病人”？身体健康！","据中国科学院武汉病毒研究所官网声明：“近期网络流传不实信息，称我所毕业生黄燕玲是所谓的最早感染新冠病毒的“零号病人”。经查证，我所郑重声明如下：黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。值此抗疫关键时刻，相关谣言极大干扰了我所的科研攻关工作。我们保留依法追究法律责任的权利。”","谣言粉碎机三：宜昌三峡物流园即将整体关门？假的！","据宜昌发布：2月15日，有微信群流传明天（16日）三峡物流园将全部关门的消息。宜昌三峡物流园有限公司对此表示：纯属谣言！宜昌三峡物流园有限公司全体员工及3000余商家将全力保障全市人民的生活品物资供应，并强烈谴责部分黑心商家利用相关谣言进行促销或者涨价。","谣言粉碎机四：湖北人藏在集装箱里返回宁波？谣言！","据宁波网警巡查执法：今日（16日）巡查发现，有部分网民于微信群中传播车牌为沪D11***箱式货车上有数十人员下车视频，并配文“湖北人藏在集装箱里返回宁波”。经核查，相关视频实际为河南籍员工前往上海某公司，公司派箱式货车在金山区亭林车站帮助员工拉运行李。2月4日上海市金山区人民政府新闻办公室官方平台“金山传播”已发布情况通告。","谣言粉碎机五：襄阳未带通行证出行将被集中隔离？谣言！","据襄阳网警巡查执法：近日，襄阳本地微信群流传一条内容为“通知：按市委市政府要求，从今天（2月14日）开始，公安局巡逻队在街面上抓不带临时通行证出行的居民，并送到体育馆集中隔离，同时核对所住小区，并移交纪委监委倒查责任。望各包保单位于明天开始严格管理，没有通行证的一律不准出行。”的信息。经核实，我市并未下发此通知，该信息为谣言，多地网警已辟谣！","谣言粉碎机六：成都将于3月2日起分批开学？市教育局：开学时间待公布","近日，一张网络截图在成都各个家长群不断流传，截图内容为“疫情防控期间学校开学工作安排情况汇报”“根据省政府2月6日《公告》精神，原则上学校将于3月2日开学”“1、高三年级、初三年级于3月2日开学；高中高一、高二年级、初中初一、初二年级延迟一周开学；小学高年级（四五六年级）延迟2周开学”……","成都市教育局：该“情况汇报”与成都市并无关系，具体开学时间还有待公布，请家长切勿听信谣言，以官方渠道公布的开学时间为准。根据2月16日四川省教育厅关于开学时间问题的解答，根据当前疫情发展形势，全省各级各类学校（高校、中小学、中职学校、幼儿园、校外培训机构）2020年2月底前暂不开学。具体开学时间将视疫情防控情况，经科学评估后确定，届时提前向社会公布。","谣言粉碎机七：湖南株洲市强行缴费集中隔离？费用由政府承担！","近期，有一条谣言在朋友圈流传：外省（市）返回株洲的人员，要求强行在酒店集中隔离14天，需自己缴费299元/天。","株洲市荷塘区新冠肺炎防控领导小组办公室特此说明：鉴于前段新冠肺炎疫情防控形势严峻，荷塘区曾于2月10日出台相关规定，要求对湖北籍或有湖北旅居史的新入株人员实施集中隔离，费用自理。但迄今为止，荷塘区所有按要求进行集中隔离的人员，其费用均由区政府承担，且在集中隔离点张贴了书面《集中隔离工作须知》。目前，没有任何个人缴纳过集中隔离费用和核酸检测费。","谣言粉碎机八：青海湖地震？系冰凌！","近日，有网友发视频称“青海湖地震”。经核实，视频拍摄地为黑龙江兴凯湖，并且当地并未发生地震。黑龙江省密山市安全生产监督和煤炭管理表示：这种现象是由于最近天气变化（气温升高）造成的一种自然现象，俗称冰凌，并不是视频所说的地震引起。","谣言粉碎机九：中兴南非分公司员工感染新型冠状病毒肺炎去世？假的！","日前，有南非媒体报道称，中兴南非分公司一名员工因感染新型冠状病毒肺炎而去世，这则消息随即引发广泛关注。","真相：中国驻南非大使林松添2月14日在开普敦新型冠状病毒肺炎防控疫情记者会上表示，经过认真核实，以上消息为假新闻。南非国家传染病机构（NICD）此前已经并明确表示，该员工不是中国公民，也并非死于新型冠状病毒肺炎。","谣言粉碎机十：河北省多地发布疫情紧急通知？不实！","近日，河北省唐山市、张家口市、辛集市等地流传着一则关于本地疫情防控的“紧急通知”，要求全体居民群众“非必要、不外出”，并有一名省委常委蹲点督战。","真相：系虚假信息。经多方查证，类似版本消息曾在多地出现，请广大网民注意关注各市、县两级疫情应急指挥部的相关公告，以官方口径为准，科学防疫，切勿信谣传谣。","此外，《中华人民共和国治安管理处罚法》第25条规定：“有下列行为之一的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款：（一）散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的；（二）投放虚假的爆炸性、毒害性、放射性、腐蚀性物质或者传染病病原体等危险物质扰乱公共秩序的；（三）扬言实施放火、爆炸、投放危险物质扰乱公共秩序的。”","《中华人民共和国刑法修正案（九）》三十二、在刑法第二百九十一条之一中增加一款作为第二款：“编造虚假的险情、疫情、灾情、警情，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制；造成严重后果的，处三年以上七年以下有期徒刑。”","在此，请广大网友不听谣、不信谣、不传谣。特殊时期，发现造谣现象及时向网信、公安部门举报，共同维护网上清朗环境，为阻击疫情贡献正能量。","来源：中国经济网"],"title":"捉谣记|湖北省慈善总会领取150套防护服自用？假的"},{"date":"2020.02.28","paragraph":["来源：环球网","27日，多个跟“韩国人入境”相关的流言在网络传播，辽宁铁岭、吉林长春一口气辟了4个谣。","“铁岭新台子沙坨子被列为重点防控村？”“韩国回来有170人被隔离？”均系谣言","辽宁省铁岭市公安局官方网站：近日，铁岭县公安局网安大队巡查发现，多个微信群流传两条信息：","“新台子沙坨子村有200多人昨天从韩国回来的打工人员，这趟飞机上已经有三人确诊病例，今天他们刚开完会，沙坨子被列为铁岭重点防控村！大家出门一定要注意安全！”","“韩国回来有170人，在党校跟金峰小镇隔离呢，准备给没有症状的过几天采样，但是仍有漏网之鱼，没抓住，在外面活动的，辽宁的疫情控制的很好，但有可能因为这批人再次卷土重来，一定要小心，做好防控。”","两条信息在社会上造成了一定的不良影响。经铁岭县公安局网安大队多方调查核实，上述两条信息情况并不属实，均系谣言。","新冠肺炎疫情防控工作开展以来，县疫情防控指挥部始终严格按照上级部署安排，精心组织疫情防控工作，疫情通报均通过媒体公开向社会发布，请广大网民朋友时刻关注，勿轻信谣言。","辽宁省铁岭市公安局官网截图","网传“清河丽景饭店明天要做从韩国回来的侨民隔离地点”，系谣言","辽宁省铁岭市公安局清河区分局官方微博@清河区公安局：2月26日，有网民举报一则涉及疫情的消息在微信群中大量传播，内容：“下面是清河丽景饭店！明天要做从韩国回来的侨民隔离地点！也就是说清河也不是我们想向的那么安全了！！！请同学们互相通知并转告亲人朋友！不要去人多的地方了！做好防护工作！保护好自己，保护好家人！”在一定范围内引发了社会关注和部分群众恐慌。","接到举报后，清河公安分局立即组织网安大队和治安大队开展调查核实。经查，此信息为谣言，李某的亲属曹某在丽景工作，曹某在微信群‘相亲相爱一家人”中传播一段丽景饭店大厅每个柱子之间用‘禁止通行’护栏隔上的视频。李某看到视频后，未经核实事情真伪，就将猜测的情况编发信息后，发送至微信群中，造成大量转发，引发不良影响。","目前，警方已对李某进行了批评教育，李某深刻认识到自己的错误，对因此给他人造成的恐慌致歉，并保证以后一定不轻信、不传播没有来源或未经核实的消息。","长春会展中心大饭店为日韩来长集中隔离点信息不实","长春市委网络安全和信息化委员会办公室官方微博@长春发布：经与经开区疫情防控工作领导小组办公室核实，网传经开区会展中心大饭店是我市日韩外国人集中隔离点的信息不实，相关信息请以相关部门权威发布为准。"],"title":"捉谣记|网传多个“韩国人入境”消息 辽宁吉林连辟4个谣"},{"date":"2020.02.28","paragraph":["来源：新京报","“当前‘网传’‘网曝’等涉疫情不实信息，甚至是刻意编造传播的谣言，引起部分群众的恐慌情绪，干扰了疫情防控工作大局。”北京市公安局副局长、新闻发言人潘绪宏介绍，截至目前，北京警方共侦办此类案件27起，依法查处违法犯罪人员27人。","2月27日，北京举行第三十四场新型冠状病毒肺炎疫情防控工作新闻发布会。会上通报3起典型案例。","案例一：“我感染了，去大悦城咳嗽上百次”","1月24日，有网民发布“我感染了新型冠状病毒，昨天赶紧去了朝阳大悦城、西单大悦城门口咳嗽上百次，感染的人越多越好”相关消息。对此，警方迅速开展调查，于1月26日将信息发布者刘某（男，22岁）查获。","经查，该人并未感染新冠肺炎，身体健康，其出于恶作剧心态，故意编造虚假信息，并在微信朋友圈及多个微信群、QQ群内发布，群内共涉及2700余人，引发群众恐慌，造成严重不良影响。犯罪嫌疑人刘某因涉嫌编造、故意传播虚假恐怖信息罪，依法被通州公安分局刑事拘留。","2月25日，刘某已被检察机关提起公诉。","案例二：为泄私愤，编造感染信息发布至业主微信群","1月31日，有网民在小区业主微信群（群内300余人）发布消息，自称已感染新冠肺炎，准备传染给他人。对此，警方经调查，将信息发布者王某（男，25岁）查获。","经查，王某并未感染新冠肺炎，因居委会工作人员向其了解健康情况时，王某与居委会工作人员发生口角，其为了泄愤，故意编造自己确诊新冠肺炎的虚假信息，并发布到业主微信群内，造成群内业主恐慌。违法人员王某因虚构事实扰乱公共秩序，依法被海淀公安分局行政拘留。","案例三：积水潭要建方舱医院？纯系个人编造","2月23日，有网民发布“积水潭医院刚接到通知，要开始建方舱医院了，北京的疫情远比新闻报的严重，请各位日常做好防护工作！”相关消息，并称信息由积水潭医院内部传出。对此，警方经与有关部门核实，证实相关消息为虚假信息，后将信息发布者柴某（男，35岁）查获。","经查，柴某并没有所谓内部信息来源，所发内容纯系个人编造，柴某将该信息发至微信群，后被转发，造成不良影响。违法人员柴某因虚构事实扰乱公共秩序，依法被海淀公安分局行政拘留。","潘绪宏表示，谣言也是“疫情”，网络空间不是法外之地。北京警方将始终保持“零容忍”，依法严厉打击编造传播涉疫情虚假信息的违法犯罪行为，统筹推进疫情防控和维护稳定各项工作。战“疫”当前，信任和信心一样珍贵，希望广大市民自觉遵守相关法律法规，不造谣、不信谣、不传谣，主动支持和配合疫情防控工作，为夺取疫情防控阻击战的最后胜利贡献力量。"],"title":"捉谣记|感染后去大悦城咳嗽？北京警方：系谣言，嫌疑人已刑拘"},{"date":"2020.02.28","paragraph":["望京街道疫情防控工作领导小组办公室28日发布通报：","针对网传“望京麒麟社物美有确诊病例”，望京街道疫情防控工作领导小组办公室经核实，情况如下：昨日，望京麒麟社物美有发热员工由120救护车送至医院就诊，排除新冠肺炎。网传“望京麒麟社物美有确诊病例”为虚假消息。","目前，望京辖区内没有新冠肺炎确诊病例。请广大网友不必过于担心和紧张，不信谣、不传谣，众志成城，共同抗击疫情。（北京日报）",""],"title":"捉谣记|北京望京麒麟社物美有确诊病例？官方辟谣"},{"date":"2020.02.28","paragraph":["2月28日，所谓“蒙古国总统2月27日访华期间赠送中国的30000只羊赶往二连浩特口岸”的视频在微信圈、抖音等平台传播。","对此，二连浩特市互联网信息办公室辟谣称，经核实，就如何将蒙古国赠送的30000只羊运抵中方等具体问题，中蒙两国双方相关部门还在商洽阶段，因此网络上传播的蒙古国赠送中国的30000只羊赶往二连浩特口岸的视频是假的。","上述网信部门表示，我们感谢蒙古国的暖心捐送！在此，也请广大网友从官方权威渠道获取信息。","资料来源：网信二连浩特"],"title":"捉谣记|蒙古总统访华赠送的30000只羊赶往二连浩特口岸？假的"},{"date":"2020.02.16","paragraph":["来源：楚天都市报","近日，一张照片开始在不少社交平台传播。照片显示，一名身着黑色衣服的男子躺在路边，几米外是武汉市武昌区彭刘杨路社区居委会。在某业主群里，有居民称，该男子是“确诊患者”。在另一群内，有网友称“又倒下一个”。","这到底是是怎么回事？男子是否真的病倒又无人管？记者找到武昌区多部门求证。","有关部门回应称：经核实，当事人家住武昌区清风巷，其身体不适就医。检查发现，其肺部有轻微感染，医生诊断为普通肺炎。但他本人强烈要求住院治疗，社区群干积极与当事人沟通，表示应遵医嘱，尽量避免住院，以免交叉感染。当事人情绪激动，躺在社区门口。社区迅速联系110、120，120将当事人送至医院再次检查，发现并无感染新型肺炎的症状。","后当事人回到社区，仍要求住院治疗。社区群干表示，将继续与当事人沟通，引导他用合适的医疗方式进行治疗。"],"title":"捉谣记|新冠肺炎确诊患者倒在路边？官方回应来了"},{"date":"2020.02.16","paragraph":["文|捉谣记","近期网传消息称，中国科学院武汉病毒研究所毕业生黄燕玲是最早感染新冠病毒的“零号病人”。中国科学院武汉病毒研究所声明特此发布声明，称经查证，此为谣言。","具体声明如下：","黄燕玲同学于2015年在我所毕业获得硕士学位，在学期间的研究内容为噬菌体裂解酶的功能及抗菌广谱性，毕业后一直在其他省份工作生活，未曾回过武汉，未曾被2019新型冠状病毒感染，身体健康。","值此抗疫关键时刻，相关谣言极大干扰了我所的科研攻关工作。我们保留依法追究法律责任的权利。衷心感谢社会各界对我所的关心、支持和帮助！"],"title":"捉谣记|武汉病毒研究所毕业生黄燕玲是新冠病毒“零号病人”？回应来了！"},{"date":"2020.02.27","paragraph":["针对“伊朗卫生部长因疫情处理问题向总统提出辞职”消息， 伊朗驻华大使馆25日向环球时报-环球网证实，该消息是假新闻。","来源：环球网"],"title":"捉谣记|伊朗卫生部长因疫情处理问题提出辞职？假的"},{"date":"2020.02.27","paragraph":["自新冠肺炎疫情发生以来，各路五花八门的谣言不绝于耳，最近又有哪些新的谣言？捉谣记带你一探究竟：","谣言一：滞留湖北港人将安排到深圳隔离？不实！","2月24日晚，一则“香港政府将把滞留在湖北的2500名港人，送至香港大学深圳医院进行隔离”的消息在网络上流传。2月25日，深圳网警发文辟谣，深圳市卫健委和香港大学深圳医院相关负责人均表示，此传闻为不实信息。","据环球网消息，香港特区政府2月24日宣布，将包机分批接载在湖北省的港人返港。第一班包机会接载450名在武汉市的香港人回港。此后，网络上出现传闻，“为免本地港人担忧，滞留港人将安排在香港大学深圳医院隔离观察。目前，香港方面正在与医院沟通，医院初步表达了接收的意愿。”","对此，深圳市卫健委相关负责人表示，该传闻为不实信息。“关于疫情的消息，市民应该以政府部门的权威发布为准，而不是轻信谣言。”","谣言二：韩国人来青岛不用强制隔离？严格防控境外疫情输入！","近日，有传言称“韩国人来青岛躲避疫情、不需要强制隔离、首尔飞青岛航班爆满、航班价格暴涨等。”","2月24日，青岛市人民政府新闻办公室官方微博“青岛发布”发《青岛严格防控境外疫情输入》辟谣。随着境外疫情形势变化，青岛市自2月24日开始，对所有入境人员，除需要隔离或留观的外，均由居住地所在区市派车接回，对在境内有居所的，居家隔离观察14天；对商务旅游等短期居住的，安排在指定宾馆住居、活动。","谣言三： 北京积水潭医院要建方舱医院？谣言！","近日，有传言称“积水潭医院刚接到通知，要开始建方舱医院”。","2月25日，北京积水潭医院发布《北京积水潭医院关于网传要建方舱医院谣言的声明》。《声明》表示，医院没接到这方面通知，该消息不实，纯属谣言，医院保留追究造谣者的法律责任。","谣言四： 伊朗卫生部长因疫情辞职？假新闻！","近日，有传言称“伊朗卫生部长因疫情处理问题向总统提出辞职”。","据环球网消息，伊朗驻华大使馆25日向记者证实，此为假新闻。","谣言五： 湖北解封3小时1735人进入长沙？信息不实！","近日，有传言称“2月24日湖北解封3小时，有1735人进入长沙”。","2月25日，长沙市委网信办官方微博发文辟谣，经向长沙市防控指挥部了解，该信息不实。疫情发生以来，长沙市坚持联防联控措施，开展全面摸排、实施有序管理，特别是对武汉等疫源地来长沙人员予以重点关注，对离开疫源地间隔时间不足十四天的采取隔离医学观察措施，并开展核酸检测筛查。","谣言六：城管队拦截捐献蔬菜？系城管协助转运！","2月25日，有传言称“四川送过来的蔬菜，被城管公然抢走。众目睽睽下，城管队拦截捐献的蔬菜。”","当日（25日），武汉市武昌区官方微博发布《关于“城管队员拦截捐献蔬菜”的情况通报》辟谣。《通报》显示，2月25日上午9时30分许，武重社区居民、爱心人士周某在四川自费购买、运送的一卡车蔬菜到汉。因装卸人力不足，周某联系街道协助转运到社区，而街道安排城管队员到装卸点（兴国南路）协助转运。当前，所转运的蔬菜已送至放鹰台社区、茶港社区、洪山路社区。","谣言七：宜宾兴文中医院有新冠肺炎患者？假的！","2月22日，一段配有画外音的12秒视频在四川宜宾兴文县网民微信中流传。拍摄者称“（兴文）中医院这里不要来……车子（里）边的，现在人都不准过去了，武汉的肺炎病人”。2月25日，宜宾网警巡查执法发文辟谣称，视频中配发的画外音信息为不实信息。","据兴文县疾控中心2月23日通报：2月22日下午，因兴文县人民医院CT机故障，故用救护车将一本地患者送到兴文县中医医院进行CT检查。检查完毕后，兴文县人民医院救护车已将该患者接回继续治疗。网传视频画面为该患者抵达县中医医院时的画面。经核实，该患者既不是武汉来兴文人士，也不是新冠肺炎确诊（疑似）病例，提醒市民不必恐慌。","事发后，警方找到了视频拍摄者。该男子是一名外卖小哥，事发时正往兴文县中医医院送餐。行至医院附近时，因后面来了救护车，小哥被现场工作人员拦下来，让救护车先行。小哥询问得知，救护车里是一名“被送过来的病人”。小哥误以为车里的病人即为新冠肺炎病人，于是拍了一段救护车驶向中医医院的12秒视频，同时录制了自言自语的画外音，发进工作群提醒同事不要前往兴文中医医院。了解情况后，兴文警方对当事人进行了批评教育。","谣言八：沪一老人因没戴口罩翻墙出小区，导致栏杆插进了身体？假的！","近日，网传视频称，“上海金山南圩新村一老伯因为没戴口罩不敢走正门，就翻小区铁栏，结果栏杆插进身体。”","据上海市松江区人民政府官方微博2月25日消息，视频中的事件确有发生，","但原委却和网友所传大相径庭。","据悉，老伯今年70多岁，居住在南圩新村内，疫情期间，小区住户需凭出入证进入小区。当天，家里的出入证被女儿拿走了，老伯外出后无法进入小区，情急之下”翻墙而过“。因爬上去后体力不支，无法再爬下来，只能坐在铁栏上。当时，民警消防及时赶到，老人没有发生意外。","谣言九：四川南充中心医院因疫情被封？与新冠肺炎无关！","近日，有传闻称“南充一新冠肺炎病例隔离前曾到南充中心医院美容科美容致使中心医院被封。”","据南充网警巡查执法25日消息，经核实，南充中心医院近期正在对进出医院的通道进行调整，与新冠肺炎无关。","谣言十：上海南桥镇古华A区有湖北籍发烧人员？不实！","2月25日上午，网传视频称，“南桥镇古华A区有湖北籍发烧人员”。","据上海市奉贤公安分局官方微博“民警直通车-奉贤”：经公安核实，信息不实。实际情况为该小区一江西返沪人员在自我隔离期间，因咳嗽拨打120求医，医院检查为普通咳嗽。目前，警方已找到相关发帖人，事件在进一步调查处理中。","来源：经济日报-中国经济网"],"title":"捉谣记|韩国人来青岛不用强制隔离？假的"},{"date":"2020.02.27","paragraph":["连日来，一张某个场合的宴会照片流传于网络。照片上，一个宽敞庄重的宴会厅内，整整齐齐摆放了几十张长宽不到一米的小方桌。与一般宴会照片不一样的是，方桌间互相间隔甚远，每张方桌前也只有一人端坐用餐。配文称，这是人民大会堂正在招待来访的世卫组织客人，并称“一人一桌，有史以来第一次”。","网传照片和配文","网传照片。","此般举行宴会招待客人，确实闻所未闻。照片也因此传播甚广，成为网民们闲闷之余的谈资。那么，这张照片真的是我们在人民大会堂招待世卫组织的客人吗？","解放日报·上观新闻记者多方求证得知，照片上确实是在招待世卫组织的专家考察组，但并非在人民大会堂，而是在位于深圳的“五洲宾馆”。据新闻报道，今年2月18日至20日，中国—世界卫生组织新冠肺炎联合专家考察组在广东省和四川省开展现场调研，了解新冠肺炎疫情形势、防控措施、医疗救治、社区防控、科研攻关、出入境检验检疫、旅客筛查、野生动物销售管理等工作。其中，联合专家考察组2月18日至19日在深圳调研时，主要接待保障工作由深圳市五洲宾馆负责完成。","五洲宾馆工作人员提供的另一张宴会尚未开始时的照片。","据记者向五洲宾馆一名工作人员核实，该照片正摄于宾馆内的宴会厅。而之所以采取这样特别的就餐方式，是“特殊时期”的“特殊做法”。","来源：上海网络辟谣"],"title":"捉谣记|人民大会堂一人一桌招待世卫组织客人?不实"},{"date":"2020.02.27","paragraph":["来源：界面新闻","据红星新闻，湖北省司法厅一工作人员确认，黄女士系武汉女子监狱刑满释放人员。目前司法厅正在配合联合调查组就此事进行调查。黄女士回京消息在网上引起关注后，有网友称这名黄女士系国美电器创办人黄光裕的二妹、家族二号人物黄燕虹，曾任国美集团监察中心总监等职。对此湖北省监狱管理局一名工作人员对此进行了否认。该工作人员明确表示，从武汉回京的黄女士不叫黄燕虹，也并非原国美电器高层管理人员。"],"title":"捉谣记|离汉回京“黄女士”是黄光裕二妹？官方辟谣"},{"date":"2020.02.27","paragraph":["文|捉谣记","27日，话题#浙江10万只鸭子出征巴基斯坦灭蝗#冲上热搜。巴基斯坦因蝗灾于本月早些时候宣布国家紧急状态。有媒体报道：由“国绍1号”鸭苗组成的“鸭子军团”将出征灭蝗。","对此，中国经济网报道称，记者经多方求证，得到的回复是“胡说八道”“子虚乌有”。","另据央视报道，26日，中国蝗灾防治工作组在巴基斯坦卡拉奇召开新闻发布会，专家组在回答当地媒体提出的中国政府是否会派大量鸭子到巴基斯坦来进行蝗灾治理时表示，从目前的考察情况来看，在巴基斯坦不适合采用这一技术，化学农药和生物农药的喷洒更有利于紧急治理巴境内的大面积蝗灾。","中国蝗灾防治工作组成员、中国农业大学教授张龙说，中国自古就有牧鸭治蝗的方法，但这个方法是在蝗灾小规模爆发和特殊的地理环境下使用，效果有限。在目前巴基斯坦蝗灾大面积爆发的情况下，我们建议用一些紧急措施，比如采用化学农药治理和微生物农药等生物防治措施，目前比较成熟的微生物农药包括微孢子虫类和绿僵菌，这是可以大规模用飞机喷洒的快速有效控制蝗灾的方法。","中国蝗灾防治工作组组长、全国农业技术推广服务中心首席专家王凤乐介绍说，用鸭子来治理蝗虫是一些中国专家做的探索性课题，暂时没有进入政府援助方案。","目前，中国蝗灾防治工作组已经考察了巴基斯坦信德省的沙漠地区，目前已经动身前往俾路支省和旁遮普的蝗虫栖息地进行考察。","（捉谣记综编自中国经济网、央视）"],"title":"捉谣记|上午热搜下午辟谣 浙江鸭子出征巴国灭蝗真相是？"},{"date":"2020.02.15","paragraph":["来源：绵阳网警巡查执法","8小时之前，一位昵称为@李不白的备用号 的网友发了一篇这样的微博：记住他们的名字，不能让她默默走。","我们来看一下转评赞的情况，这是一名粉丝有3.3万的博主，发帖时间为八小时前，短短的八个小时，有9.5万网友点赞，4.5万人次转发，评论区2743条大部分人被误导，在沙发板凳的后面，有一个微弱的声音，指出这个事件早已经被辟谣，然而，无论是发微博的博主，还是进行转评赞的网友，都选择了无视。","事实上，在武汉市武昌医院确实有这么一名叫柳凡（音）的医生（再次电话求证，柳医生为武昌医院梨园院区医生，也确实因感染肺炎离开），不过未出现过以下朋友圈截图所说的情况，其父母情况也从未在网上曝光，该朋友圈截图曾被多次辟谣，但是被人再次造谣传谣之后，仍然有数不清的网友在不明真相的情况下充满愤慨的进行转发扩散。","这个只有八小时的传谣过程，这种短短的几小时的传谣事件，已经无数次的发生在这场疫情当中，有很多类似的谣言，甚至经过境外势力的恶意修改，广泛地在外网传播后再倒灌回境内，多次引发负面舆情。","医护人员在这场疫情当中做出的贡献有目共睹，值得我们称颂，为这场疫情牺牲的每一名白衣天使，也都值得我们纪念。这个世界需要正义和善良，但同时我们也要警惕，自己的善良别被坏人拿去当了枪。","以讹传讹，三人成虎，众口铄金，积毁销骨，这就是谣言的力量。 三思而后行啊！我亲爱的网友们。"],"title":"捉谣记|武昌医院护士柳凡全家感染自己情人节也离世？网警：造谣请三思"},{"date":"2020.02.15","paragraph":["来源：中国经济网","近期，一则关于上海各类学校接下来的教学安排表流传于网络。表格显示，2月17日，上海各学校将补充的寒假延长作业发给学生；2月底前，做好网上教学准备工作；3月2日至4月30日为线上教学阶段，正式开学被推迟到了5月1日。","为此，上海市教委相关工作人员表示：已注意到网上流传的表格，但“不知道从哪儿来的”“没有任何依据”。目前确定的消息只有2月底前不开学，至于具体什么时间、以什么形式开学，上海市教委正在会同各区教育局指导各级各类学校做好细致全面的开学方案和准备工作。详细方案仍在制订中，需要视疫情的发展而定，但2月底前，肯定会提前通知家长。"],"title":"捉谣记|上海开学延迟到5月1日？市教委:不知道说法从哪来"},{"date":"2020.02.14","paragraph":["日前，湖南株洲茶陵县横屋村“有70多人逃离”的消息引发关注。湖南省株洲市茶陵县公安局官方微博就此事发布通报称，该消息系谣言，政府有关部门已对该村实施了严密管制，对与新冠肺炎确诊患者有过接触的村民实行了集中收治。","湖南省株洲市茶陵县公安局官方微博截图","通报称，2月13日晚间，有人在微信群里散播“横屋村有70多人逃离”的谣言，造成民众恐慌。事实上，作为茶陵县县目前为止确诊了多例新冠肺炎的病发地，政府有关部门早在多日前就对横屋村实施了严密管制，交通上封锁疫区，禁止除工作人员以外的任何人员进出，对与新冠肺炎确诊患者有过接触的村民实行了集中收治。","通报称，目前造谣者已被公安机关依法查处，案件还在进一步办理中。请大家不信谣，不传谣。","湖南省株洲市茶陵县公安局官方微博","来源：中国新闻网"],"title":"捉谣记|湖南茶陵一村庄70多人逃离？谣言"},{"date":"2020.02.14","paragraph":["2月9日早晨，两段监控视频在网上流传。网友爆料表示，2月8日晚9时51分-52分，一名女子在楼道间故意吐口水，事发地为武汉市东湖景园社区。然而最新的消息显示，事情的真相并非如此。","女子真的是吐口水吗？","原因何在？","今天下午，记者了解到，警方闻讯成立了调查专班，民警多次对该楼栋34层住户进行排查，昨日找到了视频中疑似吐口水的女子和她的家人。","据查，该女子是一名中学生，8日晚因为玩手机被妈妈训斥，独自走出家门，路过12楼一处住户门前时，突然听到轻微的“咔嚓”一声响，她东张西望寻找声音来源，又仔细地查看猫眼。她不知道的是，轻微的“咔擦”声，是该住户监控探头发出的，也就拍下了她的影像。","经过民警对网上视频进行慢放技术处理，反复播放观察后，确认女子是在张望，并未张开嘴，并没有吐口水。","另经核实，该女子和家人，以及安装视频的一家人均未感染新冠肺炎。","来源：楚天都市报"],"title":"捉谣记|武汉一女子深夜向小区门把手吐口水？真相大白"},{"date":"2020.02.14","paragraph":["来源：浙江新闻客户端","这两天，一张婴儿姓名为“戴口罩”的出生证明刷爆了大家的朋友圈。","图中“证明”显示，新生儿出生于2020年1月，出生地点为位于浙江金华市婺城区的金华市中心医院，签发日期为2020年1月31日。各项信息有板有眼。","网络流传的“戴口罩”出生证明","网友看到后，评论不一。有的说：“不会吧，取名字还能这么随意？”也有的网友点赞：“现在不戴口罩根本没法出门，这爹妈太有觉悟了！”","随后，“婺城融媒客户端”发布消息进行辟谣：经相关部门核实，此为婴儿父母将真正的出生证明PS后发到微信朋友圈，后逐步在微信群流传。","在防控新冠肺炎期间，戴口罩是群众最重要防范措施之一，广大群众莫要在关键时刻调侃、取笑戴口罩等防范行为，做好个人防护。"],"title":"捉谣记|新生儿取名叫“戴口罩”？真相来了"},{"date":"2020.02.13","paragraph":["来源：东方网","2月11日，一条所谓“湖北人拒绝居家隔离在闵行区吴泾镇一小区跳楼”的视频出现在网络社交平台，并在多个微信群中转发扩散。当晚，闵行公安分局官方微博辟谣：“该男子系无力偿还赌债跳楼轻生，目前已送救治。”记者从闵行警方了解到，跳楼男子已无生命危险。","2月12日，闵行公安分局新镇派出所将涉嫌造谣的顾某（男，38岁）、邵某（男，39岁）抓获。到案后，两人对违法犯罪事实供认不讳。","经查，顾某于2月11日在微信朋友群内看到该段视频，在不知实情的情况下，为博人眼球，编造“湖北人拒绝居家隔离跳楼”的谣言，并予以转发。而邵某在从顾某处获得视频后，未经核实信息真伪，帮助顾某在多个微信群内转发扩散。目前，犯罪嫌疑人顾某已被依法刑事拘留，邵某已被依法采取刑事强制措施。","警方提示，当前正值新型冠状病毒肺炎疫情防控关键时刻，请广大网民自觉维护网络有序环境，不造谣、不信谣、不传谣。"],"title":"捉谣记|湖北人拒绝居家隔离在上海跳楼？谣言"},{"date":"2020.02.13","paragraph":["来源：上海普陀区人民政府新闻办公室官方微博@上海普陀","网上关于“昨天疫情大爆发，上海出来3000多例”的传言，纯属谣言。上海每天两次发布确诊病例、排除疑似病例、出院病例等相关数据，完全透明公开。另外，根据国家卫健委印发的诊疗方案，湖北以外地区的诊断标准没有变化，也就是说，上海的诊断标准没有变化。"],"title":"捉谣记|上海疫情大爆发、出来3000多例确诊病例？谣言"},{"date":"2020.02.13","paragraph":["来源：北京日报","这两天，微信朋友圈流传的消息称：“北京88家医保定点药店开始供应口罩，一次性口罩13元/10个，75%的酒精8.5元/瓶，每周二、周五凭身份证平价购买”、“北京市1000多个定点药店开始投放口罩了，可以限量购买，1个人凭身份证只能买5个！”同时还链接了北京医保局网站上的定点药店查询网址。今天，记者联系到了北京市医疗保障局相关负责人，对方表示：假消息，不是医保局发出的。","昨天，记者来到了“名单”上位于南三环中路的同仁堂药店，结果发现，药店门口已被一个长桌子“堵上”，有需要购买药品或医疗物品的公众只需要提需求，由工作人员回店内取出物品，扫码结账。“网上说这儿能买到口罩和酒精，有吗？”门口围了不少公众，其中有不少老年人，都是举着手机来碰碰运气的。","“网上说的都是骗人的，我们这儿没有口罩，已经很长时间没有货了。酒精今天来了一些，但是已经卖完了。您明天9点再来看看吧。”“是八块五一瓶吗？”“不是，500毫升的，每瓶21元。”工作人员无奈地表示，这阵子已经有不少人勿信了网上的谣言来买口罩。","其中，一个在同仁堂药店买了几个一次性手套的小伙子，因手套外包装跟口罩有些相似，更是被一群大爷大妈追了一路：“小伙子，你在这家药店买到口罩了？”“没有，这里口罩没有货，这是一次性手套。”反复解释了好几遍。","随后，记者拨打了北京永安堂医药连锁有限责任公司安外药店等多家“名单”上的药店电话。结果均被药店工作人员告知“药店从未收到过相关通知。”"],"title":"捉谣记|到医保定点药店买口罩、酒精？北京医保局：假的"},{"date":"2020.02.24","paragraph":["来源：长江日报","2月23日，一条这样的信息在网上传播：“2月25日-3月10日，所有居民全部关死，所有商店全部关门！如果效果好，再巩固15天，争取3月25号左右解禁……”。记者从武汉市新冠肺炎疫情防控指挥部获悉，此为谣言，请大家不信谣不传谣。"],"title":"捉谣记|2月25日-3月10日武汉所有商店关门？谣言"},{"date":"2020.02.24","paragraph":["原标题：[长安辟谣11]28年前南医大女生被杀案“系医生告破”？不实！","谣言","28年前南医大女生被杀案","详细细节揭露，且系医生告破？","近日，网上传言称：28年前南医大女生被杀案系医生告破，且揭露了相关破案过程和细节。","事实","江苏南京警方回应称：网传破案过程是假的。","细节一：南医大女生被害案是警方全程侦办。破案过程中的DNA不会交给外面的人。至于破案的具体细节，目前尚不便透露。","细节二：揭露的破案细节不实。南医大一副教授接受现代快报记者采访时表示，YSTR是男性特有，父系遗传，舅舅与嫌疑人家的父系不同，不可能对上。","谣言","“汉骂”嫂子被任职学校严肃处理？","22日，一段“湖北武汉女子怒怼社区不作为”的视频在网上走红。之后，有网友称当事人在武汉某中学工作，已被校方严肃处理。","视频中，该女子在微信群里连发数条语音，直指实施封闭管理后社区相关工作跟不上，生活物资配送全靠业委会帮助，还怒怼中百超市出“AB套餐”捆绑销售。","事实","24日上午，武汉市教育局行政人员告诉记者，该消息是谣言，视频中的老师没有被处罚。","此外，针对该女子视频反映问题，武汉市江岸区回应：事件发生后，引起了江岸区委区政府高度重视，区领导赶赴社区现场调研了解情况，并督促相关部门立行立改。","谣言","2月25日-3月10日，","武汉所有商店关门？","23日，网上传言称：“2月25日至3月10日期间，湖北武汉所有居民全部关死（指不许出门），所有商店全部关门！如果效果好，再巩固15天，争取3月25号左右解禁……”","事实","武汉市新冠肺炎疫情防控指挥部证实，此为谣言！","谣言","贵州捐给鄂州的蔬菜","不安排发放，烂在仓库？","近日，网上出现传言称，“贵州捐给湖北鄂州的蔬菜大批大批烂在仓库”“宁愿放烂也没有安排发放”。","网友所配图片显示，大葱、白菜等多种蔬菜堆放在仓库地上，均已呈现不同程度的腐坏。","事实","20日，鄂州疫情指挥部公布了此事的调查结果。回应称，贵州捐赠已15日到达鄂州博恒仓库，新鲜蔬菜部分已配发。","回应称，截至18日贵州省安顺市为支持鄂州抗疫，无偿援助鄂州市共计14台车各类物资160吨，其中蔬菜135.72吨。","该仓库之所以出现烂菜堆情况：","原因一：由于长途运输。所捐赠蔬菜经过28小时到达鄂州，由于路途遥远和气候原因致部分蔬菜出现变质；","原因二：为分拣的变质蔬菜。卸货中发现1车蔬菜没有包装，产生了变质。为了避免影响其他新鲜蔬菜，并将其集中堆放。","谣言","黄冈一镇政府","确诊病例波及三万多人？","近日，网上传言称：湖北黄岗一厨师感染新冠肺炎，波及三万多人。","事实","22日，湖北黄冈市政府回应称：系谣言，散布谣言的当事人已进行公开道歉。","回应称，该厨师确被感染新冠肺炎。在该食堂就餐的75人经初筛检测，第一批50人无异常，第二批25人CT结果无异常，核酸检测结果待出。","目前，当地政府进一步采取了多项防控措施，确保区域人员安全。","谣言","京东物流司机","感染新冠病毒死亡？","近日，北京市一网民在网上传播“京东从湖北去上海的物流司机感染新冠病毒，被发现死在车里了”，并称“京东上海仓库要封闭，不要买京东吃的了”。","事实","2月20日，上海市公安局青浦分局辟谣：虚假信息。","北京市公安局也展开了调查，编造此虚假信息的肖某某已被查获。该人供述称，系主观臆断添加虚假内容，并发至微信群中。","依据《中华人民共和国治安管理处罚法》的相关规定，22日，肖某某因虚构事实扰乱公共秩序，已被朝阳公安分局依法行政拘留。","谣言","女司机拒戴口罩","被拖下车，颈椎被拧断？","23日，网络传言称：一女司机因拒带口罩被执法者拖下车时拧断颈椎而亡。","事实","经核实，视频发生在2月6日黑龙江省嫩江市，系女司机王某某无视交通管制，拒不配合检查，阻挠干扰疫情防控工作，最终被公安机关依法处以1500元罚款、行政拘留5日的处罚。"],"title":"28年前南医大女生被杀案“系医生告破”？不实！"},{"date":"2020.02.12","paragraph":["当前","疫情牵动着全国人民的心","保障“战疫”","我们在行动","持续粉碎谣言","为公众还原真相","科学防控 抗击疫情","谣言一：墨尔本飞往广州的航班客舱内满载物资","近日，一则南航客舱内满载物资的视频在网络上流传，视频中的字幕原文为：“飞向中国，从墨尔本图拉曼尼机场，华人力量的震撼，这是南航墨尔本返航广州（白云山机场）的航班。没有旅客回中国，飞机上全是澳洲华人为了及时把物资运送回国内，号召大家购票后把无偿捐助的救援物资放在自己的座位上。”因为内容感动人心，该视频在微信群中被多次传播。","谣传视频截图","真相：","经向南航方面核实，相关负责人明确表示，“视频里出现的画面是内罗毕航班的”。并且，该视频画面的情况媒体亦有报道。报道称该航班为2月3日从肯尼亚首都内罗毕飞往广州的CZ634航班，“由于货舱已满，工作人员紧急将客舱前舱清空，将捐助给国内抗击新型冠状病毒的物资放在客舱运送回国”。也就是说，该视频后半段客舱运载货物的画面内容，实际发生在肯尼亚回国航班，经人剪辑配以字幕并加上音乐，才误导成了是墨尔本回国的航班。","谣言二：水果、蔬菜表面会附着新型冠状病毒","在得知新型冠状病毒在适宜环境最长可存活5天后，部分民众认为超市里的蔬菜水果被人摸来摸去，如果有携带新型冠状病毒的人摸了则会将蔬菜水果感染。","真相：","几率非常低。2月9日，在国务院联防联控机制举行的新闻发布会上，中国疾病预防控制中心传染病预防控制处研究员冯录召表示，新型冠状病毒通过飞沫、直接接触来污染农产品的几率非常低，目前没有证据证实新型冠状病毒可通过消化道传播。把饭菜洗净煮熟、饭前便后洗手可以预防病毒经消化道传播。","谣言三：河北省多地发布疫情紧急通知","近日，河北省唐山市、张家口市、辛集市等地流传着一则关于本地疫情防控的“紧急通知”，要求全体居民群众“非必要、不外出”，并有一名省委常委蹲点督战。","真相：","系虚假信息。经多方查证，类似版本消息曾在多地出现，请广大网民注意关注各市、县两级疫情应急指挥部的相关公告，以官方口径为准，科学防疫，切勿信谣传谣。","谣言四：“我的长沙”APP可预约购买口罩","随着企业复产复工高峰的日益临近，口罩需求逐日增大。近日，一则《“我的长沙”APP口罩网上预约服务工作方案》刷爆网络。","真相：","该消息不属实。这是一则看似较为“完善”的服务方案，打着长沙市政府的旗号，把预约规则、操作步骤、责任分工等说得清清楚楚，让不少网友信以为真。经了解，“我的长沙”APP上并未公布该方案，也没有相关预约入口， 通过致电12345长沙市民服务热线获悉，长沙市政府并未出台相关方案，“我的长沙”APP也从未接到任何口罩预约服务的有关通知。","谣言五：不戴口罩驾车被扣6分","近日，一张“道路交通违法告知短信”的截图在网上流传，内容显示为“[山东交警]您的小型汽车鲁JXXXXX于2020-02-08 09：52在泰安市杏岗路金阳大街四中路口，被交通技术监控设备记录了[未带口罩]的违法行为（记6分）。请于收到本告知之日起30日内接受处理。”","真相：","经核实，系虚假信息。依据《道路交通安全法》的相关规定，驾驶人在驾驶机动车时，应当随身携带机动车驾驶证和行驶证，按规定使用安全带。对于未戴口罩驾驶车辆被记分的处罚并没有列入《道路交通安全法》，因此，该短信内容无法可依，属于虚假信息。","谣言六：昆明某水果市场出现确诊病例","近日，网络上流传一则信息称：“正昌水果市场昨天测到一个新型冠状病毒湖北人，所以水果市场停业了”。","真相：","经核实，该消息为不实信息。@昆明官渡发布 表示，目前，疫情防控期间因市场管理需要，正昌果品市场营业时间调整为每天早上6点至中午2点，请各位市民不要恐慌。","谣言七：上海支援武汉医生没有减轻当地医院的负担","2月9日，多条微博用户“@树屋建造大师”的言论截图在网上流传。其称，上海支援武汉第三医院的医疗队不仅没有减轻武汉医院的负担，反而要求武汉医生排双班，自带物资也不分给武汉医生，让武汉医生怕了。消息在流传时，引发大量网友关注和激烈讨论。","真相：","系谣言。2月9日晚，@武汉市第三医院官微 发布信息称：“上海市支援湖北第二批医疗队148名逆行英雄义无反顾前往武汉，自1月28日晚抵达武汉市第三医院光谷院区后立即投入工作。在双方共同努力下，截止今日已经有57名新冠肺炎患者成功出院。疫情面前，我们是一个命运共同体，也是一个责任共同体。对于今日网上出现的不实言论，我们将诉诸法律武器维护我们共同的尊严和荣誉！”","谣言八：温州顺丰快递查出四例新冠肺炎，所有人隔离","近日，在温州本地微信群、朋友圈里流传着“滨海顺丰快递查出四例，所有人都去滨海医院检查，然后所有人隔离”等不实言论，引发部分民众恐慌与担忧。","真相：","谣言。经浙南产业集聚区（经开区）疫情防控工作领导小组办公室核实，没有此类病例发生，该内容为谣言。目前，开发区公安分局已对谣言信息介入调查。","不信谣","不传谣","不造谣","防控疫情","我们和你在一起","来源：网信中国"],"title":"捉谣记|不戴口罩驾车被扣6分？假的"},{"date":"2020.02.12","paragraph":["2月10日，有网民在微信群传播一男子上吊自杀的视频，称该男子是曾因不服从小区出入管理殴打工作人员被公安机关处罚的一名违法行为人。11日，据常州市公安局钟楼公安分局核查通报，该消息为杜撰和造谣，公安机关依法对编造和散布谣言的二人予以行政拘留处罚。","来源：观察者网"],"title":"捉谣记|老人被罚抄\"出门戴口罩\"百遍后自杀?谣言"},{"date":"2020.02.12","paragraph":["2月11日，河南长垣微警局在巡查中发现，当地微信群疯传一段音频和文字信息，引起广大市民恐慌，纷纷致电警方求证。","疯传的内容如下：紧急通知，长垣县紧急会议精神要求，全体居民群众（除有值班任务的领导和同志外）从现在起“非必要，不外出”，长垣县疫情非常严峻。如果需要购买生活必需品的派家里免疫力强的一个人外出，戴口罩，买好马上返回。明天起纠察队上街，发现三人以上外边同行者查处，一律拘留，明天开始全市禁止机动车上路。鉴于目前疫情严峻形势，要求从‍明天开始严格执行六个一律：1。外来车辆一律不准进县；2。外来人员一律不准进县；3。各户人员一律不准出户；道路和村庄内户外不准有人；4。除医药店、证照齐全‍的生活超市外，其他门店、饭店、摊点一律停业关‬闭；5。除配‬有检查证照和垃圾转运车外，其他车辆一律不准外出；6。包村干部、值班人员、网格化管理员一律配戴口罩、袖标、检‍查证等明显标志。","经民警核查，该音频和文字信息系谣言，并且类似版本也在多地出现，均已被证实为谣言。长垣微警局特别提醒：新冠肺炎疫情防控正处于关键时刻，未经证实核实的信息不要盲目传播，请关注权威渠道获取最新资讯。希望广大群众不造谣，不信谣、不传谣。","来源：央视"],"title":"捉谣记|河南长垣发现三人以上同行者一律拘留？谣言！"},{"date":"2020.02.12","paragraph":["文|捉谣记","近日网传一张截图显示，东营一小区疫控办发布通知称，要求小区业主出入均提供动态口令。对此，捉谣记致电金水警务室查证，对方回应表示，此信息是谣言，系网友P图。","","这张通知图片显示，接上级会议精神，因出门证的使用加大了病毒传染风险，现要求小区业主出入均需提供动态口令。其中，2月11日的口令是“门卫问：有朋自远方来。业主答：必诛之。”","这张通知还要求，希望小区业主严格遵守并承诺不外传。口令每日会更新！本通知自发布之日起生效。下方署名为：东营市金水小区疫控办。","对此，捉谣记致电东营金水警务室，民警陈天奎回应表示，网传截图其实就是网友恶搞P图，一来并没有金水小区这一称呼，当地其实是分为金水北区和金水南区，而且也并没有小区疫控办这一机构单位。","类似传闻真不少 中科院物理所也中招","捉谣记搜索发现，类似截图传闻近日在不少地区流传。","例如早前就有一张传闻是中科院物理所出入的口令截图（如下图）。","","对此，中国科学院官方微博@中科院之声 回应指出，要是真的话，题不会这么简单（如下图）。","","此外，还有下面这些↓↓↓","","捉谣记发现，这些传闻均恶搞十足，真假存疑。","消息源头是哪里？或为浙江桐乡工作群内不对外内容","捉谣记发现，据新京报我们视频报道，此前浙江桐乡曼哈顿花园小区一份需提供动态口令的通知传闻曾引发热议。这则动态口令为“问：三个臭皮匠。答：臭味都一样。”（如下图）","","该小区物业告诉记者表示，该通知实际上是业委会主席发到工作群里的内容，只是一种想法，但并没有真正对外执行。"],"title":"捉谣记|山东东营一小区要求业主出入时提供暗语口令？假的"},{"date":"2020.02.12","paragraph":["武汉百步亭花园一天只给一个核酸检测名额？没人管？","最近，有网民发帖称：“百步亭花园处于无人管的境地”、“一天只给一个核酸检测名额”、“大量疑似和发热病人没有集中隔离”、“社区缺乏物资发放”等。","经武汉市防疫指挥部核查回复：此为谣言。","据悉，疫情防控工作启动以来，武汉江岸区百步亭社区以网格化管理为基准，统筹区税务局下沉干部、网格员、社区民警、物业人员、志愿者等力量组成工作团队，分片包干，全面摸排近4万户居民体温。","对确诊人员、疑似人员和密切接触人员分别送定点医院、方舱医院和隔离点，发热人员实行居家隔离，对密切接触者实行严密监测。对居家隔离人员、困难家庭，空巢老人送医送药送菜，提供必要的生活物资保障。物业每天固定对社区进行两次全面消杀。","截至目前，社区工作者、参加万家宴人员尚无一人为确诊和疑似病例。","截至2月8日24时，百步亭社区确诊病例87例，疑似患者数113人，确诊或疑似患者占居民数（实有人口11.2774万人，不含经商、务农等流动人口6万人）0.18%。","来源：中央政法委长安剑"],"title":"捉谣记|武汉百步亭花园无人管？一天只给一个核酸检测名额？谣言！"},{"date":"2020.02.23","paragraph":["来源：北京青年报","2月23日，北京市新冠肺炎疫情防控工作新闻发布会召开。有传言说，北京新冠肺炎病例不包括外地人，有的专门把外地人集中隔离了，所有的这些外地人确诊也好，疑似也好，都没有算在北京疫情通报中。","对此，北京市卫健委新闻发言人高小俊回应，这种提法并不属实。按照《传染病防治法》和国家卫生健康委疫情防控有关有求，发现疑似或确诊病例，必须就地进行隔离治疗。截止目前，北京市报告并对外公布的399例确诊病例中，外省来京人员有26例，都在我市定点医院中与本地病例一同进行救治，并提供适宜的医疗服务。对于在北京出现的新冠肺炎确诊病例，我们救治不分京内京外。比如，昨天新增疑似病例有35例，其中就有两名京外病例，都按要求收治在定点医疗机构。"],"title":"捉谣记|北京新冠肺炎病例不包括外地人？官方：不属实"},{"date":"2020.02.11","paragraph":["今天（10日），网上传言称，宁波市第四批驰援湖北的医疗人员中，慈溪市人民医院、慈溪市妇保医院医护人员随航机托运到武汉的医疗物资并没有收到，“被当地一家医院扣留了”、“纸箱全没了，有个人物品，也有物资。”","@宁波网警巡查执法 经向赴武汉领队阮列敏核实，行李并没有被当地医院扣留，所有人员行李都已拿到，一件都没有少。该传言为谣言。 请广大市民不信谣、不造谣、不传谣。","来源：宁波网警巡查执法"],"title":"捉谣记|宁波援湖北医疗人员物资被扣？警方：谣言！"},{"date":"2020.02.11","paragraph":["近日有网友发帖称：当前确诊病例并没有纳入上海新增病例中，原来是这两天统计口径改了，按照病人的户籍来算了，如果病人在上海发病，但不是上海户籍，就不会被纳入上海的新增病例统计中。","上海市卫健委表示，上述内容并不属实，上海对新增确诊病例的统计方法一直没有改变。上海从第一天发布新增确诊病例开始，就把外地来沪人员和本市常住人口放在一起合并计算总数。"],"title":"捉谣记|非上海户籍不再列入新增确诊病例？上海卫健委辟谣"},{"date":"2020.02.11","paragraph":["元宵已过，疫情仍持续，谣言未止息。","近日，广州等地的微信群中流传起“全城大消杀”、“春节假期再次延长至2月20日”等谣言。疾病预防方面也产生一些传言，如“使用二氧化氯气雾消毒”等。大家在积极防控疫情的同时，也要注意甄别信息，以免造成不必要的恐慌。","春节假期延长至2月20日？假的","一张春节假期再次延长的新闻截图在微信群里传播，称“因疫情防控需要，春节假期延长至2月20日，21日起上班”，通知的落款为“国务院办公厅”，时间为“2月7日”。","而在中国政府网上信息公开板块“最新政策”中，关于春节假期延长的通知仍然只有1月26日发布的“延长至2月2日”这一条，2月7日并无相关新政策发布。","不带身份证不让进地铁？广州地铁：没有强制要求","复工第一天，广州地铁在官方微博上发信息称，近日网传不带身份证不让进地铁，很多网友向其求证是否确有其事。对此，广州地铁表示，搭乘广州地铁要戴口罩是真的，但是广州地铁没有强制要求乘客一定要带身份证才能坐地铁，“部分车站会有警察蜀黍查身份证的，请大家配合。”","网传“今明两晚广州全城大消杀”？假的","针对网传“今明两晚广州全城大消杀”的说法，记者从相关部门了解到，广州并没有这样的安排。无独有偶，青岛、攀枝花、梧州、泸州、淮北等多地也网传“全市主干道大面积消毒”的信息，但各地官方均已辟谣。","疫情牵动多地人民的心，而官方通知一般从官方渠道发出，各位对待来源不明的网传信息还需多加辨别，谨慎转发。","哈佛八剑客、李开复、庄晓莹集体回国援助武汉？系谣言","2月9日，网传一段“哈佛八剑客回国援助武汉”的视频，视频画面中出现8位科学家，其中数人还合唱了歌曲《我的中国心》。视频配文称“哈佛八剑客集体回国，美国惊慌失措，8位顶尖科学家集体回国，国家兴亡，匹夫有责”，引起不少网友转发。","经查证，网传说法与事实并不相符，视频实际上是8人参加其他科研项目相关报道的拼接，他们8人自2009年陆续回国，与此次武汉疫情无关。","把二氧化氯放进加湿器降低气溶胶传播几率？存在风险","近日，“新型冠状病毒可能通过气溶胶传播”引起较大关注，网上流传出“在不通风的环境里（例如电梯），把二氧化氯放进加湿器里雾化，以降低气溶胶传播病毒的几率”的说法。","目前，国家卫健委已申明，新型冠状病毒通过气溶胶的传播途径尚未完全确定，只是一种可能性，需要谨慎，但是不能过于恐慌。戴口罩进入公用电梯，这是一种合理的防护措施，但是要在这些空间中过多使用二氧化氯，那真是“制造恐慌”了。","据悉，二氧化氯在空气中可以分解为氯气和氧气，过多或长期接触氯气，对人体都是有伤害的。二氧化氯本身也有刺激性气味，对皮肤、眼睛都有刺激性，高浓度吸入人体后甚至可以诱发肺水肿、致死。大家千万要科学求真，谨慎预防，勿错信谣言。","上述这些虚假谣言，不但扰乱了人们的正常生活，甚至还可能带来安全风险。疫情当前，做好防护人人有责，但也要避免听信谣言，适得其反。","来源：21世纪经济报道"],"title":"捉谣记|没有身份证不能坐广州地铁？这些传言都是假的"},{"date":"2020.02.11","paragraph":["近日，一段某小区高楼往下撒钱的视频配以“湖北随州一家人全部感染，元宵节有人从27楼撒钱”的文字在网上流传，引发了部分网民的恐慌。10日下午，随州市公安局网络安全保卫支队在官方微博对此辟谣：系谣言。","@随州网友巡查执法 微博截图","随州警方经核实发现，所谓的“撒钱视频”实为随州市季梁佳园小区业主家三岁熊孩子趁父母不注意在阳台把钱当纸片抛撒，并非因感染病毒，厌世所致。","来源：环球网"],"title":"捉谣记|湖北随州全家人因染病厌世从27楼往下撒钱？警方辟谣"},{"date":"2020.02.11","paragraph":["近日，网传大量外地确诊病患开车来上海就医。经向G2花桥道口执勤人员及发信人束某（经查系普陀区某小学教师）核实，此为不实信息。G2花桥道口由普陀区组织志愿者值守，有详细台账。经核查，2月9日疫情防控检查情况具体为：0：00—6：00，重点地区来沪76人，发热0人；6：00—12：00，重点地区来沪86人，发热0人，劝返3人；12：00-18：00 ，重点地区来沪87人，发热0人；18：00—24：00，重点地区来沪84人，劝返14人，发热0人。2月9日当天，未发现来自重点地区的发热人员。另查，2月7日、8日亦未发现发热人员通过该道口入沪。","来源：澎湃新闻"],"title":"捉谣记|大量外地确诊病患开车来上海就医?假的"},{"date":"2020.02.11","paragraph":["这又是一则“谣言”！","2月10日，网络上多则关于支援湖北的医疗队物资被盗、被挪用的传言甚嚣尘上。其中，一则关于上海华山医院第四批支援湖北医疗队物资被盗的传言称，华山医院医疗队落地后“物资蒸发”，其中包括队员们的个人生活用品，导致医疗队队员们无法生活。而由于怕寄快递再遭遇物资被盗，传言中还呼吁武汉当地的朋友帮忙筹措物资，并附上了一名医疗队队员的手机号作为联络方式。","传言截图","这则传言随即引发了网友热议，这也是几天来第二条“宣称”武汉和上海医疗队之间存在矛盾的传言。而此前的“上海援武汉医生要求当地医生一起陪着排班”传言已被证实是谣言，这一条物资被盗会不会又是有人蓄意炮制搅浑舆论的谣言呢？解放日报·上观新闻记者通过武汉前方记者，联系到了华山医院第四批支援湖北医疗队的联络人。对方明确告知记者，这又是一则“谣言”！","据了解，华山医院第四批支援湖北医疗队于2月9日下午4时许抵达武汉。据称，武汉方面对医疗队的安置进行了周到的安排，医疗队已第一时间被安排入住武汉光谷希尔顿，随队的物资和行李于2月10凌晨2时许用卡车送至酒店。其后，医疗队几乎忙碌了一个通宵进行清点整理，丢失、盗窃的情况并不存在。据华山医院医疗队称，2月9日当天全国共有17支医疗队2000多人同时抵达武汉，每支医疗队都携带了大量的物资，协调运输这些物资的工作量巨大。可能会出现个别医疗队的物资延误、送错，但挪用、盗窃绝不会。","当前疫情形势依然严峻，更需要全国人民团结一致，团结才是抗击疫情最好的“免疫力”。对于网上出现的种种不实言论，希望网友们不信谣不传谣；同时，也希望有关部门将恶意造谣者绳之以法。共同打赢这场没有硝烟的抗击疫情保卫战。","来源：人民日报客户端上海频道 上观新闻"],"title":"捉谣记|上海援助湖北医疗队物资在武汉被抢？真相来了！"},{"date":"2020.02.11","paragraph":["相信最近今天很多人的朋友圈都被这么一条消息刷屏了。","“2月7日（也许是8日、9日、10日、11日或者其他时间）是个特殊的日子，美国宇航局NASA曾经说过这一天地球的引力最小，所以扫帚能够站起来。”","立扫帚只不过是一个美丽的谎言图源 | CNN","听起来很科幻是不是？但是真实情况究竟如何？","有让扫帚站起来的朋友，也有没有让扫帚站起来的朋友。","有2月11日开始发朋友圈的朋友，也有2月7日就开始试验的美国朋友。","于是，我们网上搜索了和“NASA 扫帚”相关的讯息，可是这只有论坛上的消息，并没有NASA官方的消息。好吧，如果NASA真的说过这样的话，那么一定就会有英文材料。","但是搜索的结果中，更多的只有扫帚星云和用激光扫帚消除太空碎片的项目。","这件事情和美国的一个老笑话相关，美国认为春天开始的时候引力最小，能够让扫帚直立。而Reddit（美国著名的论坛）上的其他研究结果表明，扫帚的奇怪行为与2017年的日食有关，也就是说，对于扫帚直立有着不同的日子和不同的解释。","那么，到底是什么原因让扫帚直立呢？","首先，它不是因为行星的排列或者地球的自转。美国的《连线》杂志曾经进行过计算，离地球最近的金星和太阳系中质量最大的木星，它们施加的引力（10-8 N）都要远远小于地球对扫帚的引力（约10N），根本不可能起到让扫帚直立的作用。","那么是什么让扫帚直立呢？","其实这个问题很简单，因为扫帚的重心比扫帚柄的高点更靠近地步扫帚毛。你可以试着把扫帚水平地放在手指上，就好像跷跷板一样，以此来测试扫帚的重心。","所以当你把扫帚毛劈开，重心自然就在距离底部很近的地方，并不难找到一个稳定的点。如果扫帚是新的，扫帚毛又直又硬，想要支撑这个重心就更简单了。","因为任何东西倒下，原因都是重心没有支撑，只要重心有支撑，一切问题就迎刃而解。","所以，所谓的扫帚挑战，其实只是考验你寻找重心的能力和耐心，和NASA可没有一丁点儿的关系。","来源：杭州新闻"],"title":"捉谣记|NASA说今天地球引力最小能让扫帚立起来？假的"},{"date":"2020.02.22","paragraph":["来源：宁波晚报","近日，有网民在微信群发视频称：“慈溪周巷镇有企业发现一个确诊病人，整个厂统统被隔离”。经查，此为谣言。这是余姚市朗霞街道为复工企业员工做核酸检测。","请大家不信谣、不传谣，一起为抗击疫情贡献网络力量！"],"title":"捉谣记|宁波慈溪一企业发现确诊病例？谣言"},{"date":"2020.02.10","paragraph":["来源：澎湃新闻","澎湃新闻2月9日晚从安徽省卫健委宣传处相关负责人处了解到，截至当日，16个省市“一省包一市”对口支援湖北的名单中没有安徽。“网上报道有误，安徽没有对口支援16个市，没有对口黄石。”这位负责人表示。","该负责人还指出，安徽支援湖北的医务人员主要集中在武汉，“对口包干的没有安徽”。","截至发稿，有关“一省包一市”的完整名单暂未公布。2月10日上午，黄石广播电视台全媒体新闻中心记者从市防控指挥部获悉，江苏省对口支援黄石疫情防控工作。另据湖南日报报道，记者2月9日晚从湖南省卫生健康委获悉，国家卫生健康委办公厅9日下发文件明确，湖南省和山东省对口支援黄冈市。","此前，根据@华商报、河南广播电视台新闻中心等多方消息，此次“一省包一市”具体名单为：江苏-孝感、山东-黄冈、河南-随州、湖南-荆州、河北-襄阳、安徽-黄石、重庆-宜昌、浙江-荆门、广东-鄂州、江西-咸宁、陕西-十堰、四川-仙桃、上海-天门、贵州-恩施、天津-神农架、北京-潜江。","国家卫健委医政医管局监察专员郭燕红2月7日在新闻发布会上介绍，现在建立了16个省支援武汉以外地市的一一对口支援关系，以“一省包一市”的方式，全力支持湖北省加强病人的救治工作，维护好人民群众的生命安全和身体健康。","另据安徽省卫健委官网消息，2月9日下午，来自全省16个地市及安医一附院、合肥京东方医院，由100名医生200名护士共300人组成的超强“战队”踏上了“战疫”之路。安徽省卫健委党组书记单向前为医疗队授旗并宣布出发。","至此，安徽已先后派出三批、共计585名医务人员支援武汉。"],"title":"捉谣记|安徽省对口支援湖北黄石？当地卫健委：网上报道有误"},{"date":"2020.02.10","paragraph":["来源：北京发布","网传“北京市2月10日晚12点对全市主干道进行大面积消杀、消毒工作”。经核实，此消息不属实，系谣言。请广大网友从官方权威渠道获取信息，不传谣、不信谣！"],"title":"捉谣记|今晚北京进行大面积消毒？谣言！"},{"date":"2020.02.21","paragraph":["2月20日，","一份关于洪山区洪山街大华社区","新冠肺炎患者治愈后复发的信息，","在网上引发热议。","随后，大华社区业主也传出一份《关于洪山街大华社区2月20日疫情通报的情况说明》，称并不存在社区患者治愈后复发，而是相关工作人员在统计数据时表述不当。","该情况说明显示，2月20日社区一名工作人员在填报疫情通报时，采用了新版的通报格式，因此将前期治愈的三名患者重新添加，本意是让数据更完整，但因为个人表述不当，引发外界误解。","记者就此联系洪山区洪山街，相关负责人表示，确实是因表述不当引发外界误解。","在20日晚，洪山街道办和大华社区居委会，对这一情况进行了紧急处理，并对外发布了情况说明，在说明中深刻检讨，真诚致歉。","针对新冠肺炎患者","出院后是否可能复发，","记者2月21日采访了","武汉市第一医院、","武汉市中医医院的几名相关专家。","武汉市第一医院的一名专家表示，","这可能要从这几个方面去考虑。","一是患者的出院标准。其实，患者出院标准，不能光看患者的症状和核酸检测，也要掌握自然病程。有的患者症状缓解得很快，核酸检测也是阴性，但是核酸检测毕竟存在一定比例的假阴性。因此，第五版诊疗标准，已提出患者出院标准，要根据肺部CT的结果、核酸检测、症状等来综合判断，而不能只看单独几个指标。","二是抗体问题。患者康复后会有抗体吗？该专家表示，理论上说，病毒性感染的患者，康复后一定时间内会产生保护性抗体。但是，对于这种抗体的持续时间，目前还说法不一，尚无明确结论。因此，从长时间来看，不排除患者因病毒类型变异感染，也可能被即使同样类型的病毒感染。","采访中，多名专家都表示，","按照第六版的诊疗方案，","建议康复患者出院后，","要再隔离14天，","以最大程度地保护患者和周围的人。","来源：楚天都市报"],"title":"捉谣记|武汉两治愈患者复发？社区辟谣"},{"date":"2020.02.21","paragraph":["2月20日晚，网上流传一张所谓上海市高级人民法院开具的《扣押通知书》，称青浦公安分局于当日在花桥收费处设卡检查入沪车辆时，扣押了青浦某药房购买的大量红外额温枪等防疫保障物资。经调查，该信息不属实，网传《扣押通知书》系伪造。目前，公安机关正在开展进一步调查。","来源：环球网"],"title":"捉谣记|上海青浦公安分局扣押防疫保障物资？谣言"},{"date":"2020.02.20","paragraph":["文|捉谣记","2月10日，武汉同济医院教授林正斌感染新冠肺炎去世。之后，网络上开始流传一段“钟南山看望林正斌教授”的视频，视频中的钟南山院士和身边的多名医护人员都没有戴口罩。捉谣记查证发现，这段视频歧视出自2016年的一个有关钟南山的纪录片。","","网传视频截图","在网传视频中，钟南山刚出现没有戴口罩，身边的几个医护人员，也大多没有戴口罩。视频引发网民关注，有人质疑，在抗击新型冠状病毒肺炎疫情的关键时期，身为院士的钟南山为何会不戴口罩？","据捉谣记查证，这段视频其实是2016年10月12日，央视科教频道《大家》栏目播出的钟南山院士纪录片的片段。当时，钟南山看望的是一位重症呼吸病人。在林正斌教授去世后，这段视频被剪裁出来，被当作钟南山院士看望林正斌教授的视频流传开来，被很多网友信以为真。","","捉谣记提醒各位网友，网络上流传的视频，很多都是被人刻意剪辑后流传的，需提高警惕，切勿听信并传播不实信息。"],"title":"捉谣记|钟南山看望林正斌教授视频疯传？不靠谱"},{"date":"2020.02.20","paragraph":["来源：澎湃新闻","针对湖北武汉市中心医院急诊科主任艾芬感染新冠肺炎遭遇不幸一事，艾芬2月20日中午向澎湃新闻（www.thepaper.cn）辟谣称，她身体很好，也未感染新冠肺炎，目前仍在抗疫一线工作。","此前网络上有传言称，武汉中心医院急诊科主任艾芬，向医院提起新冠病毒可“人传人”的事实，但没有获得任何回应，她只得要求科室的医护人员先戴起N95口罩，还曾被训诫。她一直默默地工作在一线，而后染病去世。","艾芬2月20日中午告诉澎湃新闻，自己好着呢，没有感染新冠肺炎，现在仍在抗疫一线工作。网上的信息她也看到了，是谣言。","武汉市中心医院官网显示，艾芬擅长各种急危重症患者，心跳呼吸骤停、中毒、休克、创伤、呼吸衰竭、严重感染及多脏器功能障碍的救治，是急诊科主任（副主任医师），也是一名教授、硕士研究生导师。","武汉广播电视台在题为《艾芬，40多天不下火线的“巾帼英雄”》的报道中写道，从疫情发生到现在，艾芬带领着近200人的团队，40多天不下火线，日夜坚守在发热门诊、留观病房。","据《中国新闻周刊》此前报道，2019年12月18日，艾芬接触首例肺部感染表现为“双肺多发散在斑片状模糊影”的华南海鲜市场送货员，12月27日，她接诊第二例此类病人，但第二人无华南海鲜市场接触史。","该报道介绍，2019年12月30日，第二例男子的送检的结果出来，该男子感染的是一种冠状病毒。看到化验单上标注有“SARS 冠状病毒”字样，艾芬第一时间向医院公共卫生科和院感部门报告。这份检测报告，于12月30日下午被该院眼科医生李文亮发在同学微信群里，并被大量转发。","该报道还称，由于接连出现类似病例，2020年1月1日，她再次向医院公共卫生科和医务处报告了华南海鲜市场附近一诊所老板收治多例病人的相关消息，希望能够引起重视。她担心，“一旦急诊科医生或者护士被感染得病了，就很麻烦”。"],"title":"捉谣记|武汉中心医院急诊科主任艾芬辟谣:未感染仍在一线"}]