[{"date":"2020年04月19日 13:44","paragraph":["央视网消息：湖北武汉市4000多家规模以上物流企业已全部复工，物流运输货量也正在逐步恢复。 近日，记者在武汉东西湖区的新汉正西物流园看到，工人们正繁忙地装卸货物。目前，园区内的200个门面已复工营业，发往全国各地的货运专线标牌十分醒目。 新汉正西物流园占地6万多平方米，是武汉最大的零担货物集并点。3月28日正式复市后，这里已有100多条专线恢复运转，日均入园货车1000多辆，货物运输覆盖全国各地。在抓好复工的同时，园区的疫情防控工作也没有丝毫放松。 目前，武汉全市4000多家规模以上物流企业已全部复工，物流运输货量也正在逐步恢复。"],"title":"武汉4000多家规模以上物流企业已复工 物流运输货量逐步恢复"},{"date":"2020年04月19日 13:55","paragraph":["近期，我国法定数字货币研发的进展引起社会普遍关注。中国人民银行数字货币研究所相关负责人近日表示，目前数字人民币研发工作正在稳妥推进，先行在深圳、苏州、雄安新区、成都及未来的冬奥场景进行内部封闭试点测试，以不断优化和完善功能。 人民银行自2014年开始研究法定数字货币。人民银行数字货币研究所相关负责人介绍，目前数字人民币研发工作正在稳妥推进，数字人民币体系在坚持双层运营、流通中货币（M0）替代、可控匿名的前提下，基本完成顶层设计、标准制定、功能研发、联调测试等工作，并遵循稳步、安全、可控、创新、实用的原则。 人民银行数字货币研究所相关负责人强调，当前网传DC/EP信息为技术研发过程中的测试内容，并不意味着数字人民币正式落地发行。数字人民币目前的封闭测试不会影响上市机构商业运行，也不会对测试环境之外的人民币发行流通体系、金融市场和社会经济带来影响。 此外，考虑到前期数字货币仅限于试点，短期内不会大量发行和全面推广，货币流通速度也将保持正常水平。 因此，数字货币不会引发通胀。 （总台央视记者 孙艳）"],"title":"什么是中国版数字货币？央行权威回应 不会引通胀"},{"date":"2020年04月19日 13:56","paragraph":["“医院对我们照料得很好很周到，非常感谢他们！”在回忆起康复过程时，武汉一名79岁的老人对《国际锐评》评论员说。 正如疫情发生以来中国最高领导人始终强调的，要把人民生命安全和身体健康放在第一位。在中国疫情最严重的地区武汉，这一点得到了真真切切的体现。 这位名叫付春枝的老人今年2月不幸感染新冠肺炎，她的老伴也成为疑似病例。在武汉中医医院汉阳院区悉心治疗下，这对老夫妻住院十多天后转危为安。 在武汉，像付春枝这样走出疫情阴影、恢复正常生活的患者有不少。截至4月18日24时，武汉确诊病例降至109例，重症病例减少到22例。在这背后，是一个个鲜活生命从死亡边缘被奋力救回的艰苦过程。 据中国国家卫健委官员日前介绍，在武汉确诊的2500多位80岁以上高龄患者中，救治成功率约为70%。这其中，7位百岁老人已治愈出院。作为救治难度最大的群体之一，患病老年人治愈率之高，印证了中国防控疫情的生命至上原则。人们注意到，17日召开的中共中央政治局会议提出要求，湖北和武汉要继续抓好疫情防控工作，精心治疗、悉心护理重症患者。 危机之下，中国对生命的尊重和救护见于细节。 为支援湖北和武汉抗疫，中国各地调派4.2万余名医务人员火速驰援；为确保病患者“应收尽收，应治尽治”，武汉在很短时间内建成集中收治医院和一批方舱医院；经过国家调配和采购，人工肺设备（ECMO）等急需医疗设备物资被陆续送往武汉……面对这场新中国成立以来传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件，“中国速度”“中国规模”“中国效率”充分展现，目标只有一个——最大程度挽救生命。 据中国官方透露，截至4月6日，中国确诊住院患者的人均医疗费用达2.15万元，重症患者人均治疗费用超过15万元，少数危重症患者治疗费用达到几十万元甚至百万元以上，医保均按规定给予报销。针对个人负担费用的财政补助政策正在酝酿。这从根本上解决了民众就医的后顾之忧。 中国全力以赴救护生命的举措令人印象深刻。曾率队赴中国实地考察的世卫组织总干事高级顾问布鲁斯·艾尔沃德说，中国知道如何让新冠患者康复，他们下定了决心，投入也非常巨大，“有什么就用什么，能怎样拯救生命就怎样拯救生命”。路透社评价称，中国采取的“令人难以置信的艰难措施”，保护了数十万人免于感染病毒。 日前，中国驻美大使崔天凯接受欧亚集团总裁布雷默采访，在被问及中国应对疫情的经验时回答道，把人民的生命健康放在首位，对于中国来说这是最重要的，尤其是要保护好弱势群体，包括老人、有基础性疾病的人和穷人，为此不惜代价。 事实上，危机面前，如何拯救生命，考验着一个国家和社会的良知和行动力。也只有在这种极端情形下，人们对个体与社会、个人与国家的关系才有了更深刻的审视和反思。 这次疫情中，人们听到很多不幸的故事。比如，在世界最大发达国家美国，新冠肺炎累计确诊病例与死亡病例均为全球最多。美国媒体形容疫情创伤远超“9·11”事件，足见其对该国社会冲击之大。 有评论指出，一场疫情让美国社会长期存在的种族歧视、社会不公等痼疾凸显出来。比如，该国2900万无医保患者治疗7天要支付3.5万美元；有色人种的感染和死亡报告病例数最多，芝加哥约半数染病者和70%病亡者为非洲裔。据美国《纽约时报》17日报道，自2月底起，全美养老院系统内已经至少7000人死于新冠肺炎，占全美病亡比例超过五分之一。 值得关注的是，美国政府16日公布了18页的“再次开放美国”文件，指导各州分3个阶段重启经济，并将最终决策权交给各州州长。然而，美国舆论认为，当前新冠肺炎的检测范围远未达到能让民众安全复工的程度，病例数据看上去也没有美国领导人宣称的“疫情高峰已过”那么乐观：据约翰斯·霍普金斯大学数据，截至北京时间4月19日6时40分，美国累计确诊突破73万例，超过3.8万人死亡。 观察人士认为，美国政府决策失误引发了一场人道主义灾难。究其根源，资本至上的逻辑以及贫富分化的加剧，导致美国民众最重要的生命权无法得到充分保护。西方人笃信的“物竞天择、适者生存”观念，与其标榜的公正、平等价值观形成悖论，导致危机之下社会弱势群体的利益被漠视。不少分析人士认为，这场疫情的一大后果是引发了西方社会治理模式和价值观的危机。 每个人的生命只有一次。无论什么样的社会制度，对生命的尊重和守护都是基本底线。所谓“这也许就是人生”的说法，绝不应成为政治人物推卸责任的借口。放下偏见、摒弃私利、加强合作，才能为挽救生命赢得更多时间。（国际锐评评论员）"],"title":"【国际锐评】生命至上是中国抗疫最重要的经验"},{"date":"2020年04月19日 13:59","paragraph":["本报讯（记者曹政）“能减免房租，就等于减了最大的支出。”按政策，在甘家口大厦租房的七彩星球英语校长刘琳获得了18.59万元的租金减免。这让无法线下开课的刘琳获得了喘息之机，能腾出精力投入线上课程。 在北京，将有更多企业享受到这样的“减租”福利。前天，本市发布《进一步支持中小微企业应对疫情影响保持平稳发展若干措施》，这份基于“支持中小微企业16条”政策又出台的“新9条”，不仅在先前减免租金政策的基础上延长了减免期限，还扩大了减免房租的范围。未来将有更多企业，特别是与百姓生活密切相关的“小店”也能享受“减租”福利了。 记者注意到，“新9条”专门把餐饮企业囊括进减租范围内。受疫情影响严重且在京注册的餐饮、便利店、美容美发、家政4类生活性服务业企业以分公司形式设立的连锁直营门店、分公司或门店，符合本条规定享受房租减免的中小微企业相关条件要求且承担房租费用的，参照中小微企业房租减免政策执行。 不仅如此，考虑到疫情防控形势变化以及企业实际，最新的减免期限也有延长。市发改委相关负责人介绍，新政明确将符合首都城市战略定位、不在疏解整治范围且经营困难的中小微企业、个体工商户，承租京内市及区属国有企业房产从事生产经营活动，按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，房租减免政策实施时限延长到4月底。 需要注意的是，这项减免措施将分情况确定减免比例：按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，免收2020年3月和4月房租；承租用于办公用房的，2020年3月和4月给予租金50%的减免；对承租其他经营用房的，鼓励业主(房东)2020年3月和4月为租户减免租金，具体由双方协商解决。 除了这些明确要求的，记者注意到，承租京内市及区属国有企业房产从事办学活动的民办幼儿园，依照防疫规定延期开学且不裁员、少裁员的，也将参照中小微企业房租减免政策执行；除了明确要求外，本市还鼓励在京中央企业参照上述房租减免政策执行；本市也鼓励特色园、科技企业孵化器、大学科技园、众创空间、创业基地、文化产业园、视听园区等各类载体将房租减免时间同步延长至4月。 同时，对在疫情期间为承租其房屋的中小微企业减免租金的企业，由市、区政府给予一定资金补贴。数据显示，截至目前，36家市管企业统计减免房租约9.8亿元，区管企业统计减免房租约7.2亿元，科技企业孵化器、文化产业园等各类载体统计减免房租约13.8亿元。"],"title":"北京减免房租政策扩大范围 小餐馆便利店也能享受福利"},{"date":"2020年04月19日 14:09","paragraph":["网传一“颐和园员工”怀柔爬山“跨界”，回家后被带走集中隔离 因手机接入河北信号,“通讯大数据行程卡”显示曾到访河北 近日，网上流传的一则消息挺“火”：一名自称是“颐和园员工”的网友，称自己去怀柔爬山时收到了河北发来的短信，导致回家后被强制集中隔离。这让很多盼望外出郊游的市民感觉恐慌。记者求证后发现，这名网友身份涉嫌造假，其经历也未必是真的。不过，许多人确实有类似的经历，人未出京却收到了河北的手机信号。疫情防控期间，这样的“跨界”确实让人担心。眼看临近五一小长假，不少市民还真怕去远郊踏青后会让自己有家难回。那么，这种情况究竟会不会发生呢？ 假 消息发布人不是颐和园员工 记者发现，网传的这张照片是一张个人发布平台的截图，这位名为“赋能冥想”的发布者自称家住北京，在颐和园售票处工作，上周末去怀柔爬了两小时的山，其间收到了“河北欢迎您”的短信提示。进小区大门展示健康宝时，被发现曾到过河北境内，随后被带走，目前正在安定医院后的宾馆隔离。 这张图片在微博、微信群中疯传，也被一些自媒体采用。有网友相信，在京冀交界处爬山确实会遇到这样的问题；也有网友质疑，该遭遇像“剧本”一样荒唐。 颐和园管理处李昆向记者证实，该网友肯定不是颐和园员工。“网上这则消息发布于两周前，我们当时就已注意到，并对员工进行了排查。经查，该时段我们没有正在被隔离的员工，也没有员工遇到过这样的事儿。”李昆说。 事实上，一个多月来，类似的故事在网上已经发布了很多，地点涉及房山、延庆、密云、怀柔等。大家往往一笑而过，也没有就内容的真假去较真儿。虽然该网友身份造假使这则消息的可信度大大降低，但网友的讨论声并没有平息：远郊爬山会不会收到河北的短信提示？不小心“跨界”了还能正常回家吗？ 真 交界地真有可能收到河北短信 一些酷爱爬山的驴友告诉记者，远郊山区尽管在北京境内，确实会收到河北的短信提示。比如延庆西部的海陀山、门头沟西北部的灵山、密云西部的云蒙山以及怀柔北部山区等。这些地方的特点都是一部分在北京，一部分在河北，由于地处交界地，收到河北信号很常见。 不光爬山会收到“跨界”短信，在一些远郊城区也可能收到河北信号。房山蓝天救援队队长“晓苑漫步”就遇到了类似的情况。前不久，他与队员前往房山区长沟镇为小区公共区域消毒时，刚过长沟桥头，手机上就收到一条“河北欢迎您”的短信。他当天出行恰巧忘记随身携带小区出入证，在小区门口用手机扫码时，因为通信大数据行程卡里显示他曾到达或途经了河北，值守人员真的没放他通行。好在他的手机上有联通、移动两张手机卡，只有其中一个接入了河北信号，他又用另一个手机号码验证了行程信息，确定未出京后，才得以“自证清白”进入小区。 “房山有许多乡镇与河北接壤，因为河北信号特别强，在十渡、长沟、张坊、蒲洼一带，手机都有可能自动会接入河北信号。而疫情防控期间，房山大部分的山目前还未开放，现场也有人看守，是不允许登山的。目前只有燕山能上，但不会受到河北信号的影响。”“晓苑漫步”说。 疑 未出京为何会收到河北信号？ 北京移动的客服人员告诉记者，因为在两省交界位置，会有信号覆盖承接区，也就是说这个地方既有北京信号，又有河北信号，如果河北信号较强，就会出现人未出京，但信号“跨界”的情况。 记者查询发现，工信部信息通信管理局联合三大运营商推出的“疫情防控通讯大数据行程卡”使用说明中，也对“查询结果有偏差”做了详细说明：“通信大数据行程卡”使用的是基站数据，为了确保通信连续、实现覆盖无盲区，行政区划交界处的两地基站信号可能会交叉覆盖，造成结果的偏差。另外，在一个城市驻留时间未超过4小时，是不会被记录的。如果结果出现严重偏差，可联系所属运营商的客服热线。 解 “被河北”了怎么办？ 北京移动的客服人员建议，如果遇到特殊情况解释不清，可以通过官方APP获取详单锁定位置提供证据。具体方法为，登录“中国移动”APP，点击“我的”选择“详单”，里面的上网详单和通话详单会标记使用地址。使用地址是根据最长时间逗留位置来定的，也就是说，如果只是瞬间或短时连上了河北的信号，智能系统也会判定使用地在北京。 如果有居民在进小区时，反映自己并未出京，但其通信大数据行程卡里却显示前14天内到达或途经河北，社区该如何处理？ 房山区嘉州水郡北区社区居委会主任李雪东告诉记者，如有居民遇到此类情况，小区值守人员会查看该居民的身份证，看一看其居住地是否与河北交界，并询问他是不是去过与河北交界的地区。如果该居民未出京，而是因手机信号“跨界”而出现曾到访河北的信息，居民可以与通讯运营商联系，要求运营商提供一份他本人的行程信息详单，证明其并未出京。此外，居民本人还需写一份承诺书，承诺自己14天内未出过京，如有瞒报、谎报行为则承担相关法律责任。 市经信局 手机信号不会影响“健康宝”状态 人未出京，手机却接入河北信号，是否会对“健康宝”的防疫信息产生影响？记者从北京市经信局了解到，答案是“不会”。 市经信局相关负责人解释道，“健康宝”显示的防疫信息不是以手机信号定位作为判定依据的，考虑个人隐私保护，“健康宝”并不采集个人位置信息，而是基于公路卡口、民航、铁路等进（返）京数据，进行大数据比对分析。也就是说，无论他的手机是否接入了异地信号，只要他没有经过进京检查站，“健康宝”就不会出现“系统暂不能确认其防疫相关健康状态”的弹窗，防疫状态为“绿色”。“我也注意到，网上有人说去潮白河钓了一趟鱼，‘健康宝’出现了弹窗。这种情况是不可能发生的，都是网上的段子，因为潮白河距进京检查站很远，无需经过进京检查站。” 就在昨天，北京市发布了《北京市城市管理综合行政执法局等五部门关于做好复工复产疫情防控常态化工作的通告》。通告第7条提出，津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态。低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理“北京健康宝”，本市出差返京人员可参照执行。这也就是说，京津冀区域已实行健康状态互认。 据介绍，“北京健康宝”已经实现了与国家政务服务平台的功能对接，京津冀进出京人员通过在“北京健康宝”上提供行程记录，经国家平台验证无误并符合本市防疫政策规定后，可获得“未见异常”状态。 本报记者 曲经纬 褚英硕"],"title":"人未出京手机却收到河北信号？回应：不影响“健康宝”状态"},{"date":"2020年04月19日 14:12","paragraph":["本报讯（记者任敏）教育部日前公布2020年普通中小学、特殊教育学校和体育运动学校教学用书目录和用书要求。教育部明确，义务教育国家课程各学科使用《2020年义务教育国家课程教学用书目录》中的教材，道德与法治、语文、历史全部使用统编教材。 小学科学一、二、三、四年级使用根据2017年印发的课程标准修订的教材。小学科学五至六年级教材使用工作由省级教育行政部门统筹，可沿用原选用版本教材，也可在充分评估后选用根据2017年印发的课程标准修订的教材，保证教学秩序平稳。 对于普通高中，教育部提出，《2020年普通高中国家课程教学用书目录（根据2017年版课程标准修订）》和《2020年普通高中国家课程教学用书目录（根据2003年版课程标准编写）》仍将并行一个时期，各地根据新课程新教材实施方案，从上述目录中选用、使用普通高中教材，并鼓励使用新教材。 另外，特殊教育学校义务教育阶段相关学科使用《2020年特殊教育学校国家课程教学用书目录》中的教材。 体育运动学校道德与法治、语文使用国家统编教材，其他学科使用《2020年体育运动学校国家课程教学用书目录》中的教材。 教育部明确，中小学国家课程必须使用本文件所附目录中的教材。中小学教材使用应保持相对稳定，且不得夹带任何商业广告或教学辅助资料的链接网址、二维码等信息。"],"title":"今年中小学课本目录出炉 道德与法治、语文、历史须用统编教材"},{"date":"2020年04月19日 14:26","paragraph":["央视网消息：意大利是此次受新冠肺炎疫情影响最为严重的欧洲国家之一。托斯卡纳大区的普拉托市是意大利华人密度最高的城市。新冠肺炎疫情在意大利暴发之初，这里一度被认为面临巨大的疫情传播风险。然而根据中国驻佛罗伦萨总领馆消息，普拉托官方在册的2.5万名华侨华人中，至今无人感染新冠肺炎。 来自福建省的华侨陈天明已经在普拉托生活了20年，经营着一家餐饮企业。按照意大利政府的规定，目前他们只能经营外送业务。每天员工来店内上班时，都有专人在门口严格监督执行量体温、消毒等一系列措施。 2月21号意大利北部出现新冠肺炎确诊病例后，尽管当地政府当时并未做出要求，但普拉托的华人华侨都自觉地采取了防疫措施。普拉托华人华侨联谊会会长徐秋林说，从那时开始，华人社区工厂商店停工停业，学校停课，所有人外出都佩戴口罩，保持安全社交距离，同时避免非必要的出行和聚集性活动。 此外，当地使领馆及中方医疗专家组也为华侨华人的防护工作做出了指导及帮助。早在一月底，驻佛罗伦萨总领馆官员便走访了普拉托等地的华人社区，宣传普及防疫知识，提醒取消不必要的聚会，做好防护。在疫情期间，第三批中国赴意大利抗疫医疗专家组主要在托斯卡纳大区开展工作。4月初，他们也专门用一周的时间，面向当地华侨华人、中资机构和留学生举办了线上新冠肺炎防疫讲座。 普拉托省省长普杰利为医学专业出身，他在与第三批赴意中方医疗专家组交流的过程中，赞赏了当地华人的严格自律及防控意识，认为这给当地居民树立了榜样。 除了做好自我防护，普拉托华人社区还积极支援当地的抗击疫情工作。自疫情在当地暴发以来，当地各个侨团已向当地省、市政府、警察机构以及医疗机构捐赠了几十万只口罩等防护物资。"],"title":"意大利普拉托华人社区严格防控 至今零感染"},{"date":"2020年04月19日 14:39","paragraph":["央视网消息：沈阳作为东北地区的物流枢纽，铁路运输网络发达稳定，班列通关顺畅。沈阳的中欧班列现在已经实现俄罗斯、欧洲两条“一带一路”国际货运线常态化运行。每周有5列从沈阳始发的中欧班列安全稳定运行。 沈阳的这家电缆材料企业主要从事电缆包带生产，客户遍布全球各地。疫情防控期间，因为工人短缺、航运减少等原因，企业运输成本增加、生产压力增大。后来企业在沈阳海关所属辽中海关的帮助下，借力沈阳始发的中欧班列。 企业负责人 穆秋颖： 海运到俄罗斯那边大约是45天左右，而中欧班列只需要12天到15天，时效性特别好。 目前，从沈阳始发的中欧班列保持每周5列的安全稳定运行状态。货物搭乘中欧班列进口，运输时间比传统的海运缩短近三分之二，运输成本只有空运的三分之一。在近期国际航班数量减少的大环境下，中欧班为企业复工复产提供了有利的支持。2020年第一季度，由沈阳发出的中欧班列班次实现了增长，有效助力企业复工复产。"],"title":"辽宁沈阳中欧班列班次增长 助力企业复工复产"},{"date":"2020年04月19日 14:42","paragraph":["图为火灾扑救现场。丽江市森林消防支队供图 中新网丽江4月19日电 (徐涛 赵世禄)云南省丽江市玉龙县龙蟠乡森林火灾已持续20余小时。记者19日上午从丽江市森林消防支队获悉，截至当日10时10分，火场东线已无明火，北线和西线火势已基本控制，现场救援人员正在重点扑打火场南线。 4月18日13时30分，龙蟠乡兴文村七坪组集体林区发生森林火灾。当日16时10分，接丽江市应急管理局函请，丽江市森林消防支队紧急出动指战员210名，车辆23台，各类救援装备若干，前往扑救。 图为火灾扑救现场。丽江市森林消防支队供图 据介绍，火场位于海拔2100-3100米处，植被类型为以云南松为主要树种的针阔混交林。火场地形复杂，山高坡陡，坡度约50-60度。 截至19日10时10分，经火场救援力量近20小时的全力扑救，目前火场东线已无明火，北线和西线火势已基本控制，由地方扑火队负责看守清理；火场南线约2.8公里，为低强度下山火和地表火，由于多发生在悬崖沟壑处，扑救难度较大，现场210名消防指战员仍在全力扑救。 图为火灾扑救现场。丽江市森林消防支队供图 除森林消防队伍外，火场还配属武警、专业扑火队、地方民众及民兵共465人。自19日7时15分起，南方航空护林总站丽江站出动直升机2架，进行吊桶作业。(完)"],"title":"丽江龙蟠乡森林火灾东线已无明火 北线西线基本控制"},{"date":"2020年04月19日 14:42","paragraph":["央视网消息：湖北省新冠肺炎疫情防控指挥部昨天（18日）发布更新市县疫情风险等级评估。截至4月17日24时，湖北全省76个市县均为低风险，无中、高风险市县。武汉市13个城区中，均为低风险区，无中、高风险区。与4月16日相比，武汉市硚口区从中风险变为低风险，武汉市城区由中风险变为低风险。"],"title":"湖北最新疫情风险等级评估：武汉市城区整体降为低风险"},{"date":"2020年04月19日 14:43","paragraph":["图为甘肃庆阳警方抓获30年前命案犯罪嫌疑人焦某刘。甘肃警方供图 中新网兰州4月19日电 (高康迪)甘肃省庆阳市公安局19日披露，近日，庆阳市庆城县公安局城关派出所在对辖区建档立卡贫困户户口进行清理整顿时，排查出焦某刘在陕西延安涉嫌1990年命案，并将其抓获。 据悉，1990年腊月一天下午，焦某刘(曾用名：刘某宝，男，汉族，生于1969年4月，现住址：甘肃省庆城县，原户籍所在地：陕西省延安市)与其父亲在延安市宝塔区窑店镇一市场内卖羊肉，因琐事与一陌生男子发生厮打，厮打过程中该焦随手拿起一把尖刀在对方身上乱捅几刀，致该男子死亡。焦某刘遂外逃，次年逃窜并藏匿至甘肃省庆城县，入赘庆城镇十里坪村鸭沟组村民焦某富家，并改名为焦某刘在庆城县辖区生活至今。 近期，庆阳市庆城县公安局城关派出所在对辖区建档立卡贫困户户口进行清理整顿时，一治安户长反映庆城镇十里坪村无户口人员焦某刘于二十几年前入赘到庆城镇十里坪村焦某富家，平时少与村民往来，从不谈及其原籍情况，身份存疑。 经庆城县公安局局合成作战中心对该焦身份信息及活动轨迹进行研判，掌握到该焦的社会关系人刘某，通过调查刘某，证实焦某刘的真实身份系陕西省延安市人，具有负案在逃嫌疑。 经庆城县公安局城关派出所进一步与陕西省延安市警方核实，焦某刘在当地可能涉嫌1990年的命案。因案件时隔30年，且嫌疑人未上网，涉嫌一起命案积案，案情重大，庆城县立即安排成立专案组，一方面联系陕西省延安市警方核实案情，一方面组织专人对该焦进行突击审查。 4月15日，该焦交代了1990年前后其在陕西省延安市宝塔区将一名陌生男子杀害后潜逃的犯罪事实。 目前，犯罪嫌疑人焦某刘已被庆阳市公安局刑事拘留，案件移交相关工作正在办理。(完)"],"title":"甘肃庆阳警方排查出一30年命案犯罪嫌疑人"},{"date":"2020年04月19日 14:47","paragraph":["央视网消息：为促进离汉人员安全有序流动，统筹推进疫情防控和复工复产复学，国务院联防联控机制日前印发通知，要求重点人群离汉前按照“应检尽检”原则进行新冠病毒核酸检测。离汉人员到达目的地后，满足相应条件，即可正常复工复产复学。 通知提出：离汉人员中的重点人群，也就是到目的地从事公共场所服务、交通工具服务及养老机构、监狱、看守所等特殊场所服务的人员、教师、医护人员，以及相对密闭场所工作人员，在离汉前，按照“应检尽检”的原则，到具备资质的疾控等机构进行新冠病毒核酸检测，检测费用由湖北省、武汉市统筹解决。 其他人群离汉前，按照“愿检尽检”的原则，到具备资质的医疗机构或第三方检测机构进行检测，检测费用由个人负担。既往接受过血清特异性IgG抗体检测且结果阳性者，不需要进行核酸检测。 对于离汉前接受过检测的人员，到达目的地后，满足以下三项任意一个条件的，即可正常复工复产复学：一是持有到达目的地前7天内核酸检测阴性结果证明；二是持有既往血清特异性IgG抗体检测阳性证明；三是能够出示包含以上检测结果信息之一的健康通行码“绿码”。 对于不能出示以上证明的离汉人员，到达目的地后要按照当地防控规定，接受核酸检测或隔离医学观察。隔离期满或核酸检测阴性者，可正常复工复产复学。"],"title":"国务院联防联控机制：离汉人员满足相应条件可正常复工复学"},{"date":"2020年04月19日 14:50","paragraph":["中新社北京4月19日电 (记者 陈溯)一季度，中国农业保持了相对平稳的态势。中国国家统计局17日公布的数据显示，在新冠肺炎疫情的影响下，中国一季度经济遭受了“前所未有”的冲击，GDP下降6.8%，第一、第二、第三产业增加值均有所下降。不过，相对于第二产业(下降9.6%)和第三产业(下降5.2%)，第一产业增加值下降3.2%，下降幅度较小，其中农业(种植业)增加值逆势增长3.5%，成为一季度经济报告中的一抹亮色。 “相比于第二产业和第三产业，新冠肺炎疫情对农业生产的影响较小。”中国人民大学农业与农村发展学院教授孔祥智接受中新社记者采访时表示，农业生产主要是在田间分散作业，基本不存在复工问题，由于中国官方多次提出不能耽误春耕，针对疫情期间农业生产资料运输遇阻的问题，及时出台各项措施，很快就消除了疫情对农业生产的不利影响。 对于一季度第一产业增加值下降的原因，国家统计局新闻发言人毛盛勇表示，主要由于畜牧业的拖累，受前期非洲猪瘟疫情影响，一季度猪肉产量同比下降了29.1%。由于近期疫情影响，猪牛羊禽出栏受到一定影响，一季度畜牧业总产值下降了10.6%，而且一季度畜牧业在整个第一产业中占比约45%，所以拉低了第一产业增加值速度。 孔祥智表示，一季度除了畜牧业拖累的影响，2、3月份农产品、特别是鲜活农产品的销售也受到疫情影响，不过随着运输的畅通和线上渠道的开辟，已逐步得到解决。 农业是国民经济的基础和“压舱石”，农业稳则天下稳，在专家看来，从整体上看，中国农业生产具稳定的基础。 一季度，农业(种植业)增加值同比增长3.5%。中国社会科学院农村发展研究所研究员李国祥表示，中国的农业生产有信心克服疫情带来的不利影响，目前中国农业生产种植各项措施到位，通过加大补贴支持力度，使粮食种植面积有了一定保障，已牢牢抓住了春耕的时机，2020年粮食增产有望。 国家统计局公布的数据显示，目前中国主要农区气候条件总体有利，春耕春播进展顺利，冬小麦整体长势好于上年和常年。3月底，全国冬小麦一、二类苗播种面积比重达到87.2%，比上年同期增加3.5个百分点。 孔祥智表示，中国以往积累的巨大粮食储备有效地保障了中国的粮食安全，确保“把饭碗牢牢端在自己手中”。 此外，孔祥智表示，当前中国农民经营体系发育逐渐健全也是保持农业稳定的重要原因之一，“中国已经形成了众多农民生产专业合作社、几十万个家庭农场，这些组织需要流转土地生产，对于小农户来说可能想不种地就不种地了，但对于家庭农场来说，这一季不生产将面临成本压力以及欠收的巨大损失，新型经营主体相对于小农户还有更强的获取农业生产资料、销售渠道和金融服务的能力，因此中国新型经营主体的发育对疫情期间农业生产的恢复起到了非常重要的支撑作用。” 对于拖累一季度农业的畜牧业，李国祥表示，非洲猪瘟疫情今年的影响明显小于去年，通过若干促进生猪生产的政策，当前生猪生产能力加快恢复，今年生猪产能将较2019年有较大恢复，“预计2020年生猪产能可达4500万吨至4800万吨。” 数据显示，一季度末，生猪存栏比上年四季度末增长3.5%，其中能繁殖母猪存栏增长9.8%，实现连续两个季度环比增长。 孔祥智表示，由于生猪生产恢复需要周期，预计畜牧业对农业的拖累还将持续几个月，但种植业将持续上涨，加上双季稻的广泛种植，今年粮食大幅增收是大概率事件，预计农业生产将在后续几个季度实现更加平稳快速的恢复发展。 李国祥表示，后续需要重点关注动物疫病、病虫害防控，时刻绷紧农业生产风险防控这根弦，并重点关注农民工资性收入下降的问题，加大政策支持力度。(完)"],"title":"中国经济战“疫”录：一季度农业平稳发展"},{"date":"2020年04月19日 14:50","paragraph":["央视网消息：巫溪县位于重庆东北部，是典型的山区农业县，也是重庆贫困程度最深、脱贫任务最重的区县之一。当地通过消费扶贫，既畅通了农特产品的销售渠道，又培育区域品牌，促进农业产业化发展，带动贫困户增收。 这一天，巫溪县天谷元乡商贸有限公司的工作人员又到村里收购蜂蜜，去年6月，天元乡9个村集体组织联合成立了这家公司，村民们生产的不少农特产品都卖给了他们。 贫困户石山香一家有四口人，家境困难，在扶贫政策的支持下，石山香发展起了中蜂养殖，卖完这一单，她家的蜂蜜差不多就卖完了。石山香算了一下，去年她家1200斤的蜂蜜给她带来了超过8万元的收入，产品不愁销，贫困户的收入自然也就起来了。 这两年，当地大力发展中蜂、中药材、特色水果、草食牲畜等特色产业，深挖农业潜在资源，努力往品牌化，规模化发展。仅去年一年，“天谷元乡”销售农产品金额达1045.18万元，县内销售500余万元，截至目前，全乡已累积减贫883户3149人。"],"title":"重庆巫溪：培育区域品牌 带动贫困户增收"},{"date":"2020年04月19日 14:55","paragraph":["央视网消息：国家卫生健康委今天（19日）公布了4月18日报告新冠肺炎病例的总体情况。 昨天，各地报告新增16例新冠肺炎确诊病例，其中9例为境外输入病例，另外7例是本土病例。 昨天报告新增的7例本土病例中，6例来自黑龙江，1例来自广东，涉及2个省份。黑龙江新增的6例本土确诊病例4例来自哈尔滨，2例来自牡丹江；广东新增1例本土病例是深圳报告的病例。 昨天新增的9例境外输入确诊病例，有7例是上海报告，2例为吉林省报告。上海报告的7例境外输入病例均为中国籍，其中3例为俄罗斯输入病例，另外4例，美国和英国输入各2例。吉林省新增的2例境外输入病例，为长春市和吉林市各1例。此前，这2例病例由绥芬河口岸入境后，2次核酸检测和1次血清抗体检测均为阴性，后分别转至居住地进行集中隔离医学观察，期间出现症状或CT检查出现影像学改变，再次检测后确诊。 近10天来，报告新增境外输入确诊病例最多的两天是11日和12日，分别为97例和98例，此后，数据有所下降，14日、15日降至三十多例，16日、17日，这一数据继续降至15例和17例，昨天，新增境外输入确诊病例降至个位数，为9例。这也是本月以来，单日新增境外输入确诊病例最少的一天。截至昨天，累计报告境外输入确诊病例达到1575例。"],"title":"18日新增确诊16例 9例为境外输入"},{"date":"2020年04月19日 15:00","paragraph":["新华社日内瓦4月18日电（记者沈忠浩）世界卫生组织在18日发布的新冠疫情每日形势报告中说，对全球各地通过标准化表格报告的70多万个确诊病例进行的统计分析显示，男女患者几乎各占一半，年龄中位数为51岁。 世卫组织介绍，截至4月13日，收到了来自113个国家和地区以及3个国际交通工具通过标准化表格报告的确诊病例747546例，约占当时全球确诊病例总数的44%。 对这些病例数据的分析显示，男女比例为1.03比1，几乎各占一半；患者总体年龄中位数为51岁，其中男性患者年龄中位数为52岁，女性患者年龄中位数为50岁。 但是男女比例在不同年龄段有区别。在60至79岁年龄段中男性明显多于女性，其中60岁至69岁年龄段男女比例为1.27比1，70至79岁年龄段男女比例为1.34比1。女性较多的两个年龄段是20岁至29岁、80岁以上，男女比例分别为0.85比1和0.78比1。 统计还显示，2月24日以来，确诊病例中20岁至39岁患者占比扩大，60岁以上患者比例缩小。 世卫组织同时提醒，上述病例数据主要来自欧美，目前通过标准化表格报告的病例数据中来自美国、意大利和德国的病例占了74%，因此相关分析结果不一定能代表全球整体情况。"],"title":"世卫组织：新冠确诊病例男女各半 年龄中位数51岁"},{"date":"2020年04月19日 15:01","paragraph":["央视网消息：4月16日12时48分，一艘满载1900吨碎石前往珠三角的柳州籍货船在航行经过黔江桂平铜鼓滩水域时，船体触礁进水，随后船舶沉没。接警后，海事部门迅速赶往现场处置，目前沉船仍在打捞。 经了解，在船舶沉没前，船员关闭机舱供油管路阀门，船上6名人员乘坐救生艇逃生上岸，人员全部安全。由于事发水域航道曲折，水流湍急，通航密度较大，不断有船舶航经事发水域，为防止发生次生事故，海事部门通过海巡艇的通讯设备不间断播发航行警告，会同航道部门现场增设警示航标，确保过往船只的安全航行，并准备了溢油应急设备，防止船舶存油泄露污染水域。 截至4月18日18时，事故船舶船身稳定，已完成过货约900余吨，救援作业正在紧张进行中。下一步，海事部门将根据现场过货情况，组织开展沉船打捞起吊工作。"],"title":"广西：千吨货船触礁沉没 打捞正在进行 人员全部安全上岸"},{"date":"2020年04月19日 15:04","paragraph":["央视网消息：美国航天局17日宣布，将于5月27日首次用载人版“龙”飞船将两名美国宇航员送入国际空间站。如果一切顺利，这将是自2011年来美国首次使用国产火箭从本土将宇航员送往空间站。"],"title":"美国“龙”飞船将于5月底首次载人试飞"},{"date":"2020年04月19日 15:09","paragraph":["记者今天（19日）从山东省胶州市公安局了解到，4月13日，胶州市民的微信群里出现中心医院出入人员名单信息，内容涉及6000余人的姓名、住址、联系方式、身份证号码等个人身份信息，造成了不良社会影响。 胶州市公安局发现后迅速展开调查。经查：叶某（男，29岁，胶州市李哥庄镇人）工作中将接到的随访人员名单信息转发至所在公司微信群，该群内的姜某（男，24岁，胶州市李哥庄镇人）将名单信息转发至家人群，其家人又继续转发传播。张某（女，57岁，胶州市里岔镇人）工作中将接到的随访人员名单信息转发至家人微信群，其家人又继续转发传播。以上3人的行为，造成中心医院出入人员名单在社会上被迅速转发传播，侵犯了公民的个人隐私。 依据《治安管理处罚法》的相关规定，公安机关依法对叶某、姜某、张某给予行政拘留的处罚。（总台央视记者 窦效磊）"],"title":"山东警方通报胶州疫情期间泄露公民个人信息3人被拘留"},{"date":"2020年04月19日 15:11","paragraph":["央视网消息：根据世界卫生组织实时统计数据，目前全球累计新冠肺炎确诊病例达到2164111例，死亡病例为146198例。 据美国约翰斯·霍普金斯大学发布的实时统计数据，截至北京时间今天（19日）10点38分，美国新冠肺炎累计确诊病例为734969例，累计死亡病例为38903例。"],"title":"世卫组织：全球累计确诊超216万"},{"date":"2020年04月19日 15:19","paragraph":["黑龙江省哈尔滨市从4月9日起，新增本土新冠肺炎确诊病例1例和无症状感染者3例，打破了该省29天本土无新增确诊病例的纪录。而截至4月16日24时，该病毒传染链已导致哈尔滨市43人感染，其中17人为无症状感染者。 4月17日，黑龙江省纪委监委发出通报，对哈尔滨市近期新冠肺炎疫情防控不力的18名党员干部和公职人员追责问责。 哈尔滨市为什么会突然出现新增本土确诊病例？为什么发生一传多的情况？记者独家专访相关负责人——黑龙江省卫健委二级巡视员谢云龙 记者：黑龙江省的疫情本已得到控制，为什么会出现反弹？ 谢云龙：造成反弹主要的原因是随着防控级别的下调，社会上个别人员思想松懈，又出现人群聚集的现象。经过分析，黑龙江省两起聚集性感染病例都是以家庭为单位的人员聚集行为造成的。 记者：黑龙江省出现“1传43”的聚集性疫情，有没有什么措施进行严格的追踪隔离？ 谢云龙：出现“1传43”这样的病例后，我们采取了严格的管控和检测措施。密切接触者的密切接触者已全部进行隔离和核酸检测。除了一位从辽宁到黑龙江来，因为护理自己父亲住院导致感染的患者外，没有发现其他的跨省传播情况。 记者：医院内为什么出现交叉感染？ 谢云龙：四方面原因导致省内两起医疗机构内新冠肺炎感染事件的发生。 一是部分医院的个别医务人员防控工作不到位； 二是对于病房内相关流动人员管控不彻底； 三是医院内部传染病防控流程和规章制度落实不到位； 四是个别医院的领导对疫情防控工作的重视程度不到位。 记者：医院整改情况如何？ 谢云龙：目前发生相关院内感染新冠肺炎的医疗机构有哈尔滨医科大学附属第一医院和哈尔滨市第二医院。哈尔滨医科大学附属第一医院已经封闭了个别楼层并进行了完全的消毒处理。哈尔滨市第二医院已经把发生院感的整栋大楼清空，并且在进行全面的消杀后封闭处理。同时，对于相关医务人员进行了全方位的体检和核酸检测。此外，在梳理相关院感流程后，对医务人员进行了全方位的培训。 记者：如何防止再次出现医院内的交叉感染？ 谢云龙：为预防交叉感染，我们计划落实以下几方面工作： 一、成立医院感染管理控制的专项工作领导机构、医院感控工作专班。 二、对全省所有的医院进行督导检查并派驻监督员，针对医院感控工作进行细致的摸底排查和监督。 三、所有的医护人员需进行全方位院感相关知识培训。 记者：根据目前黑龙江省防控形势，疫情防控的关键点是什么？ 谢云龙：疫情防控的关键点： 一、社会上，倡导广大群众不聚集、不聚餐、严格遵守疫情防控相关规定。 二、针对医疗机构，严格加强医院感控管理相关制度落实。 监制 | 王姗姗 张鸥 王跃军 制片人 | 温露 记者 | 郭晓光 董良 剪辑 | 王源晨 编辑 | 丛宁"],"title":"独家专访丨哈尔滨出现“1传43”案例后 黑龙江如何防止疫情反弹？"},{"date":"2020年04月19日 15:23","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部市场与信息化司一级巡视员陈萍介绍，今年以来，受疫情影响，部分地区的农产品产销衔接阶段性受阻，价格波动比较大，但由于我国农业产能稳、总量足、市场运行还是基本平稳。近期，随着疫情防控形势的好转，农产品流通基本恢复正常，价格以稳中有跌为主。一季度农产品批发价格200指数先涨后跌。三月平均指数129.35点，比2月份下降6.38个点，与一月份相比基本持平。分品种看，猪肉价格持续小幅下跌，截至3月底全国猪肉批发的周均价每公斤46.28元，连续7周下跌。牛羊肉、禽肉和鸡蛋的价格偏弱运行，蔬菜、水果价格季节性波动，低于去年同期。水产品交易量回升，价格回落。从后期的走势看，粮食库存充足，生猪产能持续恢复，家禽生产形势好转，应急蔬菜上市量增加，农产品市场有望继续保持总体稳定。 陈萍表示，下一步，农业农村部将以粮食和生猪为重点，进一步抓好农业生产，加强市场监测预警，做好产销对接服务，切实保证农产品供应。"],"title":"农业农村部：我国农产品市场有望继续保持总体稳定"},{"date":"2020年04月19日 15:24","paragraph":["央视网消息：“治伤疤、保生态、防返贫”，云南省贡山县通过实施“生态保护脱贫、退耕还林，大力发展林下经济、大力实施人居环境提升和美丽乡村建设等措施，探索出一条人居环境改善、贫困户脱贫有保障、广大群众能致富的发展新路子。 这几天正是草果开花期，云南贡山县咪谷村的余忠花正在自家的草果地里除草、为花授粉。两年前，余忠花一家从山上搬下山，并在政府的引导下种植草果，每年可为她家带来三、四万元的收入。 贡山县普拉底乡草果种植户 余忠花：这里房子盖得好，卫生这些方面都比山上好多了，做饭都不用烧火，全部是用电。 贡山县地处高黎贡山国家自然保护区和“三江并流”世界自然遗产核心区，是我国重点生态功能区。过去，传统的生产生活方式使原始森林逐年减少，加剧了水土流失，造成了“生态伤疤”，群众生活困难。为了保护生态环境，当地出台了“独龙江保护管理条例”，实行最严格的生态补偿机制，实施易地搬迁政策，让山上的老百姓下山住进安置房，25度以上的坡耕地全面退耕还草，并引导村民发展特色林下种植养殖业，通过组建生态扶贫专业合作社实施生态建设项目，带动群众增收。 贡山县人民政府副县长 李红高：先后颁布了生态保护管理条例，转型升级和取缔一批采矿企业，全面禁止中小水电开发，严格落实河长制，全力防治环境污染，依法依规保护生态。 当地采取的县、乡、村、小组“四级”网格化管护制度，使得护林员、护路员等公益性岗位增加，也成为群众收入的来源之一。据了解，目前全县生态护林员共有4658人，占全县城乡农业人口的百分之15以上。 生态环境明显改善，也吸引了越来越多的游客前来旅游，一些村民抓住商机开起了农家乐。 独龙江乡巴坡村农家乐经营户 高建龄： 旺季的时候生意基本都是爆满的，住不下的时候我还推荐到老百姓家里住。 现在，贡山县森林覆盖率已达到80.5%，累计实施退耕还林还草近6.5万亩，累计受益农户8534户。 独龙江乡护林员 马春龙：以前半山腰以上都是茅草屋，现在都变成大森林了，动植物也变多起来了，随便散步都听见鸟叫声。"],"title":"云南贡山：保护与发展并重 生态改善 群众脱贫"},{"date":"2020年04月19日 15:31","paragraph":["央视网消息：现在正是广西三月李上市的季节，今年，很多果农担心李子的销路会受到影响。当地政府及时出台了多项果园种植管理和物流的奖补政策，鼓励果农借力电商平台，畅通销售和物流渠道。 在广西天峨县 加朗屯三月李种植基地里，果农们正忙着将陆续成熟的三月李子进行采摘、分拣；各地前来采购的客商也纷纷到果园里询价、洽谈。果农赖延安告诉记者，今年受疫情影响，很多以前外出务工的群众都在年前选择在家管护果园了，今年由于雨水充足，又得到很好的管护，挂果多卖相也好。 果农 赖延安：三月李因为它比较好，时间短比较好管理一点，销路还是蛮好的。我这里有20亩种出来，一年也有5、6万的收入。 种植这种早熟的李子，相对其他水果，它的特点是生长周期短节省管护人工，上市早还能卖上好价钱。目前，当地三月李平均每天采收大约30万斤，预计今年产量超过200万斤。 受新冠肺炎疫情影响，今年天峨县的水果虽然丰产，但销路受影响，水果价格有点回落，果农们有些担心自己的收益。当地政府出台多项果园种植管理和物流的奖补政策，帮助果农畅通电商平台，通过网络、微信、电子商务等方式推介当地农产品，畅通销售渠道和物流配送。 据了解，目前，天峨县还有贫困村35个，贫困人口2.5万余人。近年来，为破解山区群众产业发展难题，天峨县坚持把良好的生态环境作为最大的发展优势和竞争优势，在水果产业方面，探索“特早熟、特晚熟、特优质”的现代农业发展道路。截止目前，全县特色水果种植面积19.6万亩，预计全年产量4.35万吨。"],"title":"广西天峨：万亩李子迎丰收 奖补政策助脱贫"},{"date":"2020年04月19日 15:36","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部种植业管理司副司长刘莉华介绍，今年年份特殊，中央采取了一系列超常规的措施来稳住粮食生产，政策力度和工作力度都是多年少有的。各地各部门认真贯彻中央的决策部署，统筹推进疫情防控和春耕生产，抢抓农时开展春管春播，促进粮食生产有了一个好的开局。 刘莉华表示，从夏粮情况看，目前西南地区小麦已经在灌浆成熟，增产趋势明显；江淮、黄淮地区小麦正在孕穗抽穗，长势也总体好于上年，夺取丰收有基础、有希望。针对今年受暖湿气候影响，小麦条锈病、赤霉病发生较重的问题，各地也及时开展了统防统治和应急防治，防治面积是发生面积的1.6倍，基本做到了应防尽防，前期快速扩展的态势已经得到了有效遏制。从春播情况来看，春播的粮食面积是全年面积的一半以上，今年春播粮食面积的意向是一个增加的态势，特别是早稻面积有望遏制连续七年下滑的势头，实现恢复增加。据农业农村部农情调度，截至4月18日全国春播粮食已经完成意向面积的21%，进度比去年快1个百分点。早稻育秧已经结束，大田播栽已经过了8成，进度比去年快了2.4个百分点，基本上早稻可以做到不插五月秧，目前秧苗长势比较好，为恢复双季稻生产开了一好头。 刘莉华还表示，今天是谷雨，都说“雨生百谷”，按照农时，谷雨之后春播就大面积进入高峰。农业农村部将继续抓紧抓实抓好春耕生产各项工作，指导农民把意向面积落地、把关键措施落实，高标准高质量完成今年的春播任务，夺取夏粮丰收，赢得全年粮食丰收的主动权。相信只要季季紧抓、环环紧扣，今年粮食是能够实现稳产保供的。"],"title":"农业农村部：全国春播粮食已经完成意向面积的21%"},{"date":"2020年04月19日 15:42","paragraph":["中新网4月19日电 据路透社报道，目前，在亚马逊公司50多个美国仓库的员工中，出现新冠肺炎病例。该公司员工称，亚马逊已经开始在其仓库使用热成像摄像机来加快筛查是否有员工出现发热症状。 据亚马逊员工和社交媒体上的帖子显示，上周和本周，亚马逊至少在洛杉矶和西雅图附近的6个仓库设置了热成像摄像机。 近期的一份员工通知显示，热成像摄像机还将取代许多亚马逊旗下全食超市在员工入口使用的温度计。如果有人在热成像摄像机的测试下体温异常，亚马逊公司将对员工进行第二次前额测温，以更精确地确定其体温。 据此前报道，当地时间4月15日，亚马逊公司宣布，应法院的要求，将暂时关闭公司在法国的6个配送中心。此前一天，法国一家法院裁定，该公司在疫情期间对员工采取的保护措施方面做的不够。"],"title":"逾50个仓库出现病例 亚马逊部署热成像摄像机加强筛查"},{"date":"2020年04月19日 15:43","paragraph":["央视网消息：人多地少、缺少劳动技能、难寻就业岗位，曾是新疆一些贫困地区农民面临的生存困境。对此，新疆通过实施长期、有序的就业扶贫行动，拓宽就业渠道，提升劳动者的工作技能，已帮助近十万农村富余劳动力实现就业。 天山深处这片广阔的水面，是新疆最大的三文鱼产地——伊犁尼勒克县天蕴三文鱼养殖基地。24岁维吾尔族小伙阿迪力和同伴们这两天就在这里开始了他们的新生活。 第一次置身这么大的水面，第一次亲手捕捞出平时很少见的鱼，阿迪力和同伴们兴奋不已。 阿迪力家乡所在的新疆和田地区与喀什地区、阿克苏地区和克孜勒苏柯尔克孜自治州被称为南疆四地州，属于全国“三区三州”深度贫困地区。从2018年开始，新疆实施南疆深度贫困地区就业扶贫三年规划，计划利用三年时间转移就业建档立卡贫困家庭劳动力10万人。阿迪力得知今年的招工计划，在村里第一个报了名。 来到新的环境，阿迪力面对的一切都是崭新的，企业还专门为他们准备了干净整洁的宿舍。 跟阿迪力不同，来自新疆喀什地区的麦麦提尼牙孜和妻子努尔扎地木在昌吉市环境卫生管理中心已经就业一年多了。是当地第一批来到昌吉就业的人员。 麦麦提尼牙孜现在在管理中心从事后勤餐饮工作。妻子努尔扎地木是管理中心的保洁员，两人每月收入加起来接近5000元。企业还专门为两人解决了夫妻房，房间宽敞明亮，生活用品一应俱全。 今年，新疆又从东疆、北疆调剂了5.1万个就业岗位，确保4.21万贫困家庭中至少有一个具备劳动能力的人实现就业。另外，通过城镇、企业、产业园转移就业一批，疆内跨地区转移就业一批等进一步拓宽就业渠道。截至目前，新疆有组织转移就业17.8万人，稳定就业率达92%以上。"],"title":"新疆：实施就业扶贫行动 帮助近十万劳动力实现就业"},{"date":"2020年04月19日 15:49","paragraph":["央视网消息：农资供给不仅看数量，更要看质量。今年春耕，种子肥料农药等农资产品肥料向优向绿转变，成为新亮点。 四月中旬的川西平原，小麦已经抽穗。德阳月形村丰乐家庭农场主马晓波承包的200多亩地里麦浪滚滚，麦种用了新品种，普通的肥料也换成更为高效、优质的水溶肥。种子和肥料双“升级”，他家小麦亩产预估可以提升20%以上。 农资肥料向优向绿转变，助力高产稳产。德阳在十多个粮食主产县建立了绿色防控示范区，推广使用高效、低毒、低残留的化肥和农药，通过推进病虫害绿色防控与专业化统防统治融合，实现农药减量控害。同时，大力开展测土配方施肥，提高肥料利用率，新型缓释肥、水溶肥等得到大面积推广使用。 农资产业优化，化肥升级，绿色技术加快推广。最新统计显示，全国新型肥料推广应用达2.45亿亩次，有机肥施用超过5.5亿亩次。根据农业农村部、中华全国供销合作总社的要求，各地正在继续强化措施，确保化肥农药利用率在今年年底达到40%。"],"title":"关注春耕农资供应 质量为重 农资向优向绿转变成为新亮点"},{"date":"2020年04月19日 15:51","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部农业机械化管理司副司长王甲云介绍，应对今年疫情防控形势，农业农村部更加注重充分发挥农机在农业生产当中的主力军作用，通过强化组织调度、增加装备供给、协调保障农机转运等举措，努力做到防疫情不误春耕。相比往年，今年春季的农业机械化生产有4个方面的显著特点，可以概括为“四化”。 一是备耕在线化。及时开通春耕农机线上服务站，加强不见面技术培训和组织调度。通过手机APP方式，实现了农民购机补贴线上通办，保障政策实施不受疫情影响。 二是服务社会化。全国有7万多个农机合作社投入春耕生产，就近就快开展代耕代种、一站式全程机械化+综合农事等服务。很多地方还通过“滴滴农机”的方式帮助农民足不出户就完成春耕，让小农户的春耕省心省力又省钱。预计合作社开展社会化服务面积将达到2亿亩，同比增加6%。 三是装备智能化。今年春耕全国投入植保无人机超过3万台，同比增长25%以上，投入北斗导航、自动驾驶拖拉机和配套装备超过2万台（套），同比增长15%左右。这些智能化装备的应用，对于减少春耕生产的人员聚集、有效防控疫情在农村扩散也发挥了重要作用。 四是技术绿色化。在南方，水稻产区以新型农业机械为载体，进一步带动有序抛秧、插秧同步侧深施肥等绿色技术的推广应用。在北方，东北地区将投入4.5万台高性能玉米免耕播种机，实施保护性耕作面积达到4000万亩。在提高玉米播种质量的同时，对黑土地实施战略性保护。 总的来看，今年春耕投入的农机总量将达到2200万台（套），比去年增加30万台（套），能够充分满足春耕生产需求。湖北省已组织调度30万台耕整地机械和2.4万台插秧机参加春耕，可以有效保障今年早稻生产的用机需求。"],"title":"农业农村部：今年春耕投入农机总量将达2200万台 充分满足春耕生产需求"},{"date":"2020年04月19日 15:57","paragraph":["央视网消息：在疫情防控期间，多部门协作，打通交通堵点，畅通物流循环，点对点金融服务，保障农资供应充足。 打通交通堵点，各地各部门积极行动。交通运输部、农业农村部联合印发通知，将春季农业生产物资和农机具转运纳入应急运输绿色通道政策，由企业自行打印全国统一的“疫情防控应急物资及人员运输车辆通行证”，确保农资运输车辆不停车、不检查、不收费，优先运行。目前，交通主动脉基本贯通，县级道路的通畅无关卡率达到92%。 为解决农资到村到户最后一公里的问题，疫情防控期间，河北新乐春耕用肥，农民有了统一的“担保人”。在当地供销社、中农公司集团的信用和资金担保下，农户无需提前付款，只需要在微信里语音留言，村级农资综合服务站就会按约定的时间，将农资运送至田间地头。 东北春播即将全面展开，中农集团五洲丰农业科技有限公司承担的订单大多都是发往东北市场。为了赶工期，研发部决定优先保障玉米、大豆、水稻底肥的生产，但这组生产线需要更多辅助机组投入，也意味着需要更多的资金。就在企业苦于资金不足的时候，国家开发银行通过中农集团向五洲丰授信十亿元。"],"title":"关注春耕农资供应 多部门协作 保障农资供应"},{"date":"2020年04月19日 16:00","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部畜牧兽医局副局长魏宏阳介绍，稳定大豆的贸易秩序，对出口国和进口国来说是一件互利共赢的事情。这段时间国，内有关方面也多次介绍，全球的大豆供应链总体是宽松的。农业农村部对今年的需求也进行了分析，由于受生猪产能相对低位，还有家禽补栏有所延迟等影响，今年豆粕用量与去年相比稳中略降，需求端并不支持豆粕价格继续大幅攀升，尤其目前国内有比较充足的大豆储备。饲料企业这些年积累了丰富的技术经验，可以通过低蛋白日粮配方，在不影响生产水平的情况下，根据性价比这个因素来调节豆粕用量；技术储备也是充分的，后续会继续跟踪，但是有信心保证豆粕的供应能够满足养殖业的需求。"],"title":"农业农村部：我国大豆储备充足 有信心满足养殖业需求"},{"date":"2020年04月19日 16:02","paragraph":["当地时间18日傍晚6点、北京时间今天（19日）零点，意大利民事保护部门发布的统计数字显示，意大利累计新冠肺炎确诊病例达175925例、死亡病例达23227例，分别比上一日新增3491例和482例，单日新增死亡病例数为4月12日以来最少。现有患者中的住院人数也继续减少。 意大利疫情应急委员会特别专员阿尔库里18日指出，保障民众健康与恢复经济之间“不存在冲突”。在逐步放松疫情管制措施的同时，意大利政府将尽最大可能保障民众的健康和安全。 意大利官员：保民众健康与恢复经济并行不悖 阿尔库里说，有关民众健康与恢复经济之间存在冲突的说法完全错误，没有健康和安全，经济恢复将无法持续。“我们必须在两方面加以平衡”，即逐步放松限制措施的同时，尽最大可能保证民众的健康和安全。 阿尔库里表示，疫情应急委员会正在为进入“与病毒共处”的第二阶段做准备，第二阶段必须大规模运用核酸检测、血清测试和追踪接触者三种方式，以便控制疫情。他说，用于追踪接触者的手机软件正在测试中，近期将向公众免费推出。 阿尔库里还表示，实施紧急状态以来，疫情应急委员会已经为各医院增配了3720台呼吸机，分发了1.09亿个口罩，目前呼吸机数量已经能够满足所有重症及危重症监护病房的需求。 意大利从1月31日开始实施为期六个月的紧急状态以应对疫情。为防止疫情进一步蔓延，从3月10日起进入全国“封城”状态，并陆续升级一系列防控措施。目前意大利的“封城”措施已被两次延长，将持续到5月3日。 根据政府计划，在疫情得到控制后，意大利将进入抗疫第二阶段，恢复部分经济和社会活动，但一些管制措施将继续实施。"],"title":"意大利单日新增死亡病例数一周来最少 患者中住院人数继续减少"},{"date":"2020年04月19日 16:05","paragraph":["央视网消息：眼下正值春耕春管的关键期，农资需求旺盛。各地各部门统筹疫情防控和春耕农资供应，加快推动农资企业复工复产。目前，肥料农药种子等主要化肥农资生产产能提升，产量增加，价格稳步下降。 从总量看，目前春耕春管种子化肥等农资供应充足、保障有力。全国玉米、杂交水稻、大豆等可供种26亿公斤，大于18亿公斤春播需求；化肥是“粮食的粮食”，可供应量3600万吨左右，能满足2000多万吨春播需求；小麦油菜主要病害用药需求4.65万吨，可供6.44万吨，保障统防统治没有问题。作为农资流通的主要渠道和国家队，中华全国供销合作总社、中国供销集团、中国农业生产资料集团、全国供销合作系统加大采购调运和储备力度，全力保障春耕农资供应，截至目前累计储备春耕所需农资达到2792.4万吨，占到总供应量80%。 在中央和各地的强力支持下，农资企业产能加快恢复。截至目前，全国1559家农药企业复工复产率83%，25万家农药门店的复工率达到常年的水平；主要化肥品种氮、磷、钾肥总体供应充足；当前所急需的小麦条锈病、赤霉病等用药涉及的农药企业，复工复产率94%，能够满足农药需求。全国最大的农资流通企业——中国农业生产资料集团公司14个化肥生产基地和2个农药生产基地满负荷运转，化肥和农药量占到全国总量的五分之一。"],"title":"关注春耕农资供应 产能提升 农资价格下降"},{"date":"2020年04月19日 16:10","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部畜牧兽医局副局长魏宏阳介绍，随着疫情的好转，畜牧业生产秩序已经基本恢复正常。从一季度的情况来看，生猪生产恢复持续向好，3月份能繁母猪存栏继续保持环比增长，增幅2.8%，连续第六个月增长。新生仔猪继续保持增加，增幅是7.3%，连续第二个月增长。生猪存栏环比增长3.6%，连续第二个月增长。生产上的变化反映到价格上，猪肉价格连续7周下降，与2月份创的高点相比，降幅达到9.7%。从价格上来说，每公斤降了6块钱，这是一个很大的降幅。"],"title":"农业农村部：猪肉价格连续7周下降 降幅达到9.7%"},{"date":"2020年04月19日 16:18","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部种植业管理司副司长刘莉华介绍，为应对新冠肺炎疫情影响，做好蔬菜等“菜篮子”产品的稳产保供，按照中央的决策部署，农业农村部会同有关部门成立了“菜篮子”保供专班，采取了一系列有针对性的措施，蔬菜供应在疫情期间实现不断档、不脱销。当前，经济运行秩序逐步恢复，“菜篮子”产品消费需求在回升，从当前生产的情况来看，供应总量是有保障的。主要基于以下三点判断： 一是蔬菜种植面积增加。2月份以来，各地积极扩大蔬菜生产、扩种速生叶菜，全国蔬菜面积保持稳定增加的态势。目前，全国蔬菜在田面积是6700多万亩，比2月底增加了2000多万亩，为保障供应打下了面积基础。 二是天气条件对蔬菜生产有利。近期温度总体偏高，光照充足，气象条件比较有利于蔬菜早发快长。本周蔬菜的收获产量是875万吨，比前一周增加了28万吨，预计未来一个月蔬菜收获产量是3400多万吨，能够满足消费的需要。 三是运销堵点基本打通。全国公路运输基本恢复畅通，阻碍蔬菜采收出村的卡点基本取消，农产品批发市场、大型商超、便利店基本恢复正常营业，为蔬菜顺畅销售提供保障。 刘莉华表示，下一步，将继续聚焦蔬菜的稳产保供，抓好技术指导服务，推进标准化生产，加强信息监测，促进产销衔接，为消费者提供更多品类和安全优质的蔬菜产品。"],"title":"蔬菜供应总量有保障！农业农村部作出三点判断"},{"date":"2020年04月19日 16:22","paragraph":["央视网消息：近段时间以来，各地从技术、农具、资金等方面，积极助力春耕生产，抢抓农时。 今年，湖南统筹安排专项资金5.6亿元，重点支持66个县市区发展300万亩早稻专业化集中育秧、20个县市区开展机抛机插秧作业补贴试点。截至目前，湖南省已投入各类农机具150万台套，其中水稻插（抛）秧机2万余台；完成机耕面积超2000万亩、早稻种植面积超1200万亩，其中机械化种植面积700多万亩。 近日，北京春耕生产全面开启，各农业生产区努力增加粮食作物种植面积，并提升机械化作业水平。据了解，今年，北京春播粮食作物的播种期从4月初持续到5月下旬。北京市农业农村局表示，全市已准备种子220万公斤、育苗1.65亿株、化肥4万吨、农药1800吨，能够满足春季生产需求。 眼下，正值春耕时节，河北省的农户正在专家的指导下开展油菜花的有机还田工作。每年秋冬季节在玉米高粱收获完成后，在农田里种上油菜花，不浇水、不施肥、不收籽，油菜在第二年春季开花后直接翻压还田，当作农作物的有机肥料。目前，河北省共在22个县市区进行了油菜试验示范与技术推广种植等多方面的科技服务工作，累计服务推广面积5万多亩。"],"title":"各地多举措助力春耕生产"},{"date":"2020年04月19日 16:24","paragraph":["拥有自主科技和自主创新的格力“猎手”空气净化器，作为有效抗击病毒的空气净化产品， 目前已销往40个国家。根据多家权威实验室检测数据表明，格力杀病毒空气净化器，1小时可杀灭空气中99%的病毒。"],"title":"格力自主研发的“猎手”空气净化器亮相央视"},{"date":"2020年04月19日 16:25","paragraph":["今天下午（4月19日）召开的北京市新型冠状病毒肺炎疫情防控工作第八十六场新闻发布会上，北京市卫生健康委员会新闻发言人高小俊介绍说：为进一步落实“外防输入、内防反弹”的总要求，推进核酸检测“应检尽检”，近日，北京疫情防控领导小组印发工作方案，明确对八类人员实施核酸检测。 一是新冠肺炎病例和密切接触者。对本市新冠肺炎确诊病例、疑似病例、出院第2周和第4周的复诊和随访患者、病例的密切接触者进行核酸检测。 二是发热门诊就诊人员。对发热门诊就诊人员全部进行核酸检测。 三是急需住院治疗患者。对有流行病学关联和呼吸道症状的患者在住院前进行核酸检测。 四是经北京口岸入境人员。经北京口岸入境人员全部进行核酸检测。对在京外第一入境点隔离观察未满14天解除隔离观察到京人员进行核酸检测。 五是武汉返京即将解除隔离观察人员。武汉返京人员在京隔离期满前，需要复检核酸。 六是中央和国家机关出差返京人员。在京中央和国家机关工作人员公务出差至国内低风险地区返京后隔离观察并进行核酸检测。七是外地来京入住酒店宾馆人员。外地来京人员须持当地7天内核酸检测阴性证明。对复工复产中来京从事商务活动而当地又无法进行检测的人员可入住各区指定的酒店宾馆并进行核酸检测。 八是高三初三外地返京和入境进京师生员工。高三初三年级外地返京和入境进京师生员工须全部隔离观察14天，并进行核酸检测。 据了解，相关工作已对北京市有关部门和机构进行了安排，以上措施将根据疫情形势变化情况适时调整。目前，全市核酸检测机构已由2月初的17所增至50所，可适应当前检测需求。 （总台央视记者 罗子瑛 胡亚利）"],"title":"北京：对八类人员核酸检测应检尽检 对自愿核酸检测人员愿检尽检"},{"date":"2020年04月19日 16:33","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部市场与信息化司一级巡视员陈萍介绍，近年来，新零售和新业态快速发展，利用网络直播、短视频等形式促进农产品销售已经成为了新潮流新亮点，是农产品营销的创新，也补上了传统农产品营销的“短板”，对于缓解卖难、助力产业发展和促进农民增收都发挥了积极的作用。特别是疫情期间，全国上万间的蔬菜大棚瞬间变成了直播间，市长、县长、乡镇长纷纷带货，还有网红带货，让直播成为“新农活”，也让农产品的销售找到了新的出路。 疫情发生以来，农业农村部充分发挥互联网平台的积极作用，组织阿里、拼多多、京东、苏宁、一亩田等电商企业开展爱心助农活动，推出了流量支持、优惠贷款和运费补贴等各项促销措施，助力卖难农产品快速销售。截至4月17日，各大电商平台累计销售湖北农产品79.6万吨，撮合线上交易达到1280万次。另外，还指导优农协会与新浪微博、央视新闻和快手等联合举办了“谢谢你为湖北下单”这样一场公益带货直播活动，销售额超过了1个亿。 陈萍表示，下一步，农业农村部将继续加快实施“互联网+”农产品出村进城工程，加强与电商企业合作，加快新技术、新模式、新业态的创新步伐，为促进农产品流通提供有力的支撑。"],"title":"农业农村部：网红直播带货让农产品销售找到了新出路"},{"date":"2020年04月19日 16:45","paragraph":["图为中欧班列出发。 曲艺伟 摄 中新网哈尔滨4月19日电(曲艺伟 时振刚 记者 史轶夫)中国铁路哈尔滨局集团有限公司19日发布消息，哈铁首次经由绥芬河铁路口岸开行小汽车中欧班列，首批123辆“中国制造”小汽车通过中欧班列驶向欧洲。 绥芬河铁路口岸是黑龙江省最大的对俄陆路口岸，也是中欧班列重要的出入境口岸之一。 图为首批运送的“中国制造”小汽车。 曲艺伟 摄 今年以来，经由绥芬河铁路口岸站出入境的中欧班列为 43列3704标准箱，保障国际物流畅通，推动“一带一路”建设高质量发展。 为保障小汽车中欧班列顺利开行，绥芬河站加强与海关、边检等部门协调配合，严格执行工作流程，保证了中欧班列顺畅通行。 图为首批运送的“中国制造”小汽车。 曲艺伟 摄 18日19时30分，搭载123辆“中国制造”小汽车的中欧班列通过绥芬河站驶向欧洲。(完)"],"title":"黑龙江最大口岸站首次开行小汽车中欧班列"},{"date":"2020年04月19日 16:48","paragraph":["央视网消息：4月19日，国务院联防联控机制举行新闻发布会，介绍抓好春季农业生产和农产品保供工作情况。 农业农村部市场与信息化司一级巡视员陈萍介绍，疫情发生以来，农业农村部高度关注湖北农产品的产销情况。4月以来，湖北省农产品产销形势日趋向好，茶叶销售进度已经达到了71.8%；香菇生产和库存量持续下降，小龙虾销售进度加快，但是即将进入上市的高峰期，后期的销售压力还会进一步增大。 陈萍表示，前期针对湖北农产品卖难问题，农业农村部采取了一系列措施。一方面加大政策的支持力度，下达了农业生产救灾资金2.13亿元，主要是支持湖北省蔬菜等农产品市场供应。推荐湖北省重要农业企业纳入疫情防控的重点保障企业名单，享受专项贷款和贴息等优惠政策，已经有30家农业企业进入了名单。另一方面，千方百计地扩大采购规模，举办了3场视频产销对接活动，“一对一”“点对点”解决湖北农产品的卖难问题，其中，4月1日举办的“鄂粤同心 抗疫发展”视频对接活动，湖北和广东两省签署了茶叶、小龙虾等农产品的购销协议共计1700吨，金额1.5亿元。另外，动员农产品市场协会，号召各大农批市场加大采购力度。截至4月17日，农产品市场协会动员农批市场累计采购了湖北鲜活农产品4.24万吨，金额1.72亿元。"],"title":"农业农村部：“一对一”“点对点”解决湖北农产品卖难问题"},{"date":"2020年04月19日 16:54","paragraph":["央视网消息：据NHK、也就是日本广播协会的统计，截至18日深夜，日本当日新增新冠肺炎确诊病例584例，累计确诊超过1万例，达到10433例；累计死亡病例200多例。日本累计确诊病例突破5000例是在本月9日，仅仅过了9天，确诊病例数就翻了一番。目前在日本，东京都的确诊病例最多，累计达2975例。"],"title":"新冠肺炎疫情 累计确诊超一万例 东京都加快检测速度"},{"date":"2020年04月19日 17:10","paragraph":["央视网消息：纽约州依然是美国疫情最严重的州，截至目前，该州新冠肺炎累计确诊病例数已超过24万，死亡病例数超过1.7万。纽约州州长科莫18日表示，近几天的住院人数和其他指标都有所好转，但这并不意味着纽约州的疫情危机已出现转机。 科莫说，17日纽约州新增死亡病例540例，较之前一天的630人有所下降，是4月1日以来死亡病例数最少的一天；新增住院人数仍然为2000人左右，总计住院人数为16967人。过去三天，住院人数减少了超过1300人，而需要插管和重症监护的人数也呈下降趋势。 纽约州长：养老院成病毒“猎食场” 科莫特别提到，在17日新增的540例死亡病例中，504例死于医院，36例死于养老院。养老院已经成为新冠病毒的“猎食场”。而据美国广播公司统计，在全美19个州的养老院或长期护理机构中，已有超过7300人死于新冠病毒。 纽约州长：仍需加大检测量 科莫18日还再次呼吁联邦政府帮助协调，以进行更大规模的新冠病毒检测，并提供资金支持。科莫表示，为了防止疫情的蔓延，避免重启经济后感染病例不会激增，目前，纽约州仍要大幅增加新冠病毒测试量。但由于检测试剂生产商多受联邦政府监管，因此这需要联邦政府的资助及协调。 纽约州强制要求在密集公共场所戴口罩 纽约州已从当地时间17日晚起在全州范围内强制要求“人们出现在公共场合且无法确保‘社交距离’的情况下佩戴口罩”。科莫18日再次强调要求人们外出佩戴口罩，或至少是用他物品遮住口鼻。"],"title":"新冠肺炎疫情 纽约州长：疫情还远未到转机时刻"},{"date":"2020年04月19日 17:19","paragraph":["央视网消息：近期，中国驻阿联酋迪拜总领事馆邀请在中国一线抗击新冠肺炎疫情的多位中国医生开展线上讲座，介绍新冠肺炎的知识以及中国抗击疫情的经验。先前这只是针对迪拜部分机构的小范围讲座，却吸引了来自阿联酋的不同政府部门参与，共同学习中国经验。 来自阿联酋迪拜卫生局、警察局、海关、港务局等政府部门和医疗卫生机构的100多名阿联酋官员和专家参加了本次线上讲座。在讲座中，受邀演讲的中国医生们全面分享和介绍了中国抗击新冠肺炎疫情的经验，耐心解答与会人员提出的问题。阿联酋沙迦投资促进署署长穆沙拉克在参加讲座后表示，中国抗击新冠肺炎疫情的努力取得显著成效，学习和借鉴中国的经验对于阿联酋防控疫情以及加快恢复生产生活秩序具有重要意义。 中国驻迪拜总领事李旭航表示，中国和阿联酋共同合作抗击新冠肺炎疫情已经在多个层面展开，接下来仍会进一步加强与阿联酋在医疗经验分享方面的合作。"],"title":"新冠肺炎疫情 中国医生与阿联酋分享中国抗疫经验"},{"date":"2020年04月19日 17:37","paragraph":["央视网消息：美国多个州政府一直在抱怨新冠病毒检测力度不够，导致疫情快速蔓延。而18日，《华盛顿邮报》、美国有线电视新闻网等多家美国媒体都报道称，居然是因为美国疾病控制与预防中心的实验室出现污染问题，“拖了全美新冠病毒检测工作的后腿”。 据美国媒体报道，1月下旬，美国疾控中心向全国26个公共卫生实验室发送了首批新冠病毒检测试剂盒。但在分析从病人身上采集的样本之前，26个使用这批检测试剂盒的实验室中居然有24个出现了“假阳性”反应，从而引发了各界对这批试剂盒的关注。 就此事，美国食品药品监督管理局派人到研发、生产这批检测试剂盒的实验室进行检查，并安排了其他厂商制造同类型的试剂盒。美国食品药品监督管理局最终得出结论，该类型试剂盒的设计是正确的，之所以出现问题，是由于美国疾控中心的实验室“违反生产规范”，导致用于高灵敏度检测过程的三个测试组件中的一个受到了污染。 而媒体经过采访调查后还发现，美国疾控中心的官员在试剂盒问题出现一个多月后才解决了问题，导致生产和分发试剂盒出现严重延误，从而拖了美国全国范围内新冠病毒检测的“后退”。"],"title":"美媒披露 美疾控中心实验室污染致病毒检测延迟"},{"date":"2020年04月19日 18:17","paragraph":["4月19日下午，国务院联防联控机制举办新闻发布会。农业农村部相关负责人就农产品市场情况、粮食和肉蛋奶等情况回答记者提问。 农业农村部市场与信息化司一级巡视员 陈萍：近期，央视主播为湖北带货受到了广泛的关注。我同时也注意到了“小朱配琦”这个组合，社会关注度非常高，带货的效果非常明显。近年来，新零售新业态快速发展，利用网络直播，短视频等形式促进农产品销售已经成为了新亮点，补上了传统农产品营销的短板，对于缓解农产品卖难，助力产业发展和促进农民增收都发挥了积极的作用，特别是疫情期间，全国上万间的蔬菜大棚瞬间变成了直播间，市长、县长还有乡镇长纷纷带货，还有网红带货，让直播成为了“新农活”，让农产品的销售找到了新的出路。 新闻多看点：央视新闻“谢谢你为湖北拼单” 两场公益直播累计带货超1亿元 4月6日和4月12日，央视新闻新媒体推出“谢谢你为湖北拼单”公益带货直播活动，央视主播朱广权携手带货主播李佳琦；央视主播欧阳夏丹携手演员王祖蓝、郑爽、蔡明，十堰市副市长王晓以及66位快手达人，在央视新闻客户端、央视新闻快手号、央视新闻微博同步直播，助力湖北农副产品销售和复工复产。两场公益直播为湖北带货总额超亿元。 △央视新闻直播画面：“小朱配琦”来了！一起为湖北拼单 △央视新闻直播画面：夏丹喊你下单啦！一起为湖北拼单 4月1日起，央视新闻新媒体发起“谢谢你为湖北拼单”大型公益活动，各大电商平台、生活服务平台、社交平台以及大型连锁超市，纷纷加入到为湖北带货的行列中来，亿万网友也以下单的形式，帮助湖北复工复产。"],"title":"点赞央视新闻“小朱配琦”带货效果 农业农村部：注意到这个组合了"},{"date":"2020年04月19日 18:20","paragraph":["樱花已谢 但武汉大学还没开学 对即将毕业的学生来说 这意味着他们最后的校园时光 已经屈指可数 他们和宿管阿姨视频 只是为了再看一眼自己熟悉的小床…… 监制丨耿志民 制片人丨谭芸 记者丨董倩 编导丨王昱 摄像丨谢琳 赵裕华 视觉丨余腾龙 高凌潇 制作丨尹杰 李斌 统筹丨张诚 助编丨王帅天 资料丨李昊 湖北经视协拍"],"title":"董倩武汉新观察丨我怕我没有机会，和你说一声再见"},{"date":"2020年04月19日 18:27","paragraph":["河南原阳县盛和府小区工地4月18日发生惨剧，在该小区一处土方下发现4名儿童尸体，官方公布的消息称，初判可能因土方压埋窒息死亡。 4月19日，河南省新乡市原阳县委宣传部相关负责人告诉澎湃新闻，已被警方控制接受调查的7人，主要是项目部的。 据遇难儿童家长刘先生告诉澎湃新闻，4名儿童涉及3个家庭：哥哥的儿子，自己的两个儿子，邻居家的儿子。他家两个儿子是4月18日下午5点左右发现不见的，晚6点多妻子打给正上班的他，说在工地挖出小孩，他们赶过去，到晚上10点多，4名儿童全被挖出。 另据一份发布在原阳县当地原阳网的一份落款为原阳县应急管理局的续报显示，四名不幸死亡的儿童均来自该县温庄村，其中两名9岁，一名7岁，还有一名儿童年仅5岁。 澎湃新闻查询到，4月9日，有网友在人民网领导留言板咨询盛和府的开发商问题。4月16日，原阳县县委回复说，盛和府暂未到县住建办理相关建设手续，无法查询相关信息。当日，又有网友投诉盛和府涉嫌违建，原阳县委17日回复称，问题已转相关部门进行处理。 原阳县委宣传部4月19日凌晨在原阳县政府官网发布通报，4月18日17点30分至22点40分，在原阳县盛和府小区堆放的土方中陆续发现4名5至11岁儿童尸体，均系与该小区相邻的原阳县原兴办事处温庄村人。经初步判断，可能因土方压埋窒息死亡，具体原因需要进一步调查。事发后，市县两级党委、政府高度重视，迅速组成联合调查组展开调查。 通报表示，目前，包括项目法人代表吴某在内的7名相关责任人已被控制接受调查。 现场视频显示，该小区疑刚开建，工地被圈起来，工地里有深沟和土方。 前述遇难儿童家属告诉澎湃新闻，因为疫情，孩子们都没有开学。涉事工地以前是农田和果树地，3月份当地解封后才开始施工，正在挖土方。其称，挖出小孩的位置在地面下一米多。刘先生介绍，听警方说，被控制的老板叫吴尧臣。 出事后，家里受到极大打击，刘先生和妻子坐在屋里，不想吃也不想喝。 温庄村一自称是三位遇难刘姓小孩叔叔的村民告诉澎湃新闻，他们推断小孩喜欢挖掘机，进入工地的围栏看挖掘机施工的时候被埋在里面了。至于具体为什么被埋，意外还是故意需要警方来确认。 据他介绍，他们这个村是一个等待拆迁村庄，开发商首批开发用地都是他们的土地，目前大概有60多亩。现在这个项目才开始，如果他们不搬迁的话，开发商这60多亩开发完就没地方了。不过，刘先生说，在建小区工地具体不涉他家的地。 当地村民和遇难儿童家属除了听说吴尧臣的名字，对其人及其公司都不太了解。 澎湃新闻在网上搜到一份当地的土地挂牌出让成交确认书，确认书显示：2019年11月18日挂牌方原阳县自然资源局实施的国有土地使用权挂牌出让中，对位于康宁街东侧、祥和街西侧 , 2019-14 号宗地的土地使用权竞买成功，地块位于康宁街东侧、祥和街西侧，编号2019-14，出让面积50000.0平方米（75.0亩），竞得方正是吴尧臣的新乡市众孚置业有限公司。 该宗土地地址基本与事发工地地址吻合。 据天眼查信息显示，新乡市众孚置业有限公司成立于2018年5月，注册资本2000万，法定代表人为吴尧臣。其工商登记手机号提示已关机。澎湃新闻向该公司一名吴姓职员咨询吴尧臣的情况，这位职员表示“没有时间谈”，然后挂断了电话。 工商登记信息显示，吴尧臣是新乡市众孚置业有限公司、新乡市众孚置业有限公司原阳分公司两家公司的法定代表人，均持股100%。 新乡市众孚置业有限公司原阳分公司2019年12月10日注册成立，而新乡市众孚置业有限公司是 2018年5月21日成立，注册资本2000万。"],"title":"河南4名儿童疑被埋死亡：土方下一米多挖出，工地被投诉违建"},{"date":"2020年04月19日 19:43","paragraph":["央视网消息（新闻联播）：习近平总书记强调，要继续聚焦“三区三州”等深度贫困地区，落实脱贫攻坚方案，瞄准突出问题和薄弱环节狠抓政策落实，攻坚克难完成任务。 针对贫困群众缺少劳动技能、难寻就业岗位和特色优势产业不够壮大等脱贫难题，新疆瞄准突出问题和薄弱环节，通过实施精准、有序的就业扶贫、产业扶贫行动，奋力推进脱贫攻坚。 这段时间，来自南疆四地州贫困地区的几千名农村富余劳动力，陆续前往新疆乌鲁木齐、昌吉、伊犁等地就近实现转移就业。他们都是“南疆10个未摘帽深度贫困县、建档立卡贫困家庭劳动力转移就业”的受益者。这其中，就有来自皮山县的阿迪力和同伴们，他们在天山深处的一个三文鱼养殖基地，开始了新生活。 在经过了一周的培训后，阿迪力和同伴们学会了用自动化投料机投放饲料，掌握了水面安全的规范生产。第一次亲手参与捕捞，来自干旱地区的小伙子们很兴奋。 24岁的阿迪力几年前父母都去世了，家里有四亩地，他偶尔也打打零工，生活艰难。 在南疆四地州，还有16.58万人尚未脱贫，其中有不少是阿迪力这样的情况，有劳动能力但缺乏技能。为此，新疆从2018年开始，在南疆实施就业扶贫三年规划，设立了转移就业建档立卡贫困劳动力10万人的目标。 今年，新疆又从东疆、北疆调剂了5.1万个就业岗位，确保4.21万家庭中，至少每户有一个具备劳动能力的人就业。另外，通过城镇、企业、产业园转移就业一批，疆内跨地区转移就业一批等进一步拓宽就业渠道。截至到目前，新疆有组织转移就业17.8万人，稳定就业率达92%以上。 按照习近平总书记：加大产业扶贫力度，注重长期培育和支持种养业发展，确保稳得住、有就业、逐步能致富的要求，新疆还因地制宜持续发展扶贫产业，为贫困户广开增收之门。 在喀什地区莎车县的硝尔库勒村，人均耕地面积只有1亩多。过去村民们每家地里都会种巴旦木，可因为规模小，种植分散，再加上缺乏科学管理，传统作物和巴旦木的收益都不好。 为提高巴旦木的产量，必须将小块田整合成大田，让有种植意愿的村民经营。可在初期，很多村民并不乐意，扶贫干部每家每户耐心做工作。 打消了村民们的顾虑，村里共整合出了1500多亩土地。为进一步提高收益，扶贫干部还引导村民在巴旦木树下套种经济作物万寿菊。 截至2019年底，新疆累计实现73.76万户292.32万人脱贫，3107个贫困村退出，25个贫困县摘帽，贫困发生率降至1.24%。"],"title":"【决战决胜脱贫攻坚】新疆：精准施策 奋力推进脱贫攻坚"},{"date":"2020年04月19日 19:49","paragraph":["央视网消息（新闻联播）：作为上海科创中心的主战场，上海浦东新区瞄准世界科技前沿，聚焦关键领域，培育壮大新兴产业和创新型企业，使创新成为引领高质量发展的强大动能。 几天前，在上海浦东张江科学城，上海集成电路设计产业园、张江总部园双双宣布开园，预计吸引的总投资额将不少于500亿元，这些新的发展载体将有力推动科学技术源头创新，为区域经济高质量发展提供强劲动力。 蓬勃的创新能力，还缘于上海浦东不断在科技成果转化、引进人才、金融改革等方面的持续发力。上海“科创中心建设22条”出台后，浦东加速推动尚未盈利但有发展前景的科创企业上市融资。去年7月，浦东的中微公司登陆科创版，这家集成电路上游企业通过上市，解决了融资难题。目前，企业已攻破多项技术难关。 浦东还通过流程再造，推出外国人来华工作许可“一网通办”，将工作许可和居留许可的办理时间缩减60%。 现在，上海浦东集聚高新技术企业2900多家，拥有各类人才140多万。仅张江科学城就有诺贝尔奖获得者、中国两院院士以及海外高层次人才等各类专家400多人。 目前，从芯片到药片，从国产大飞机到豪华邮轮，从基础研究到成果转化，浦东“火力全开”，形成了生物医药、集成电路、人工智能等六大主导产业。浦东计划，到2025年，这六大主导产业将达到“千亿级”规模，同时建成10个大科学设施，1家国家实验室。"],"title":"创新驱动 上海浦东发展新“引擎”"},{"date":"2020年04月19日 19:55","paragraph":["央视网消息（新闻联播）：受海外疫情的影响，近期不少外贸企业面临国际市场萎缩和外需订单减少的风险。为了帮助企业渡过难关，从国家到地方，一系列稳外贸政策措施加速落地。企业也在千方百计地化解危机，谋求发展。 这几天，广东阳江外贸企业金辉正在加紧生产一批刀具。与以往不同的是，这次的产品是专为国内市场设计，还第一次贴上了自己的品牌。 为欧美品牌做了31年的刀具代工，金辉每月三四千万元的国外订单，因为疫情突然中断。看到国家出台政策大力提振内需，企业想到了转向国内。可一没客户、二没渠道，怎么转？这时，电商平台“厂货通”找上门来。 依托大型电商平台上亿的消费者和上千万的零售卖家，帮助企业构建销售渠道，培育自主品牌，让金辉转内销有了突破口。前几天，金辉把第一批产品放到平台上，没想到，两天的销量就超过20万元。 外贸企业借助电商平台释放新动能，寻找新的增长点的同时，政府也纷纷行动起来，为企业助力。在出口重镇宁波，做日用品出口的老邓也在犯愁。 发愁的不止是老邓，做了30多年外贸的应秀珍负责宁波市最大的外贸服务平台。在这里，集聚了近万家像老邓这样的中小微外贸企业。这段时间，应秀珍做的最多的事就是和平台上的企业对接，帮助企业解决资金难题，呼吁大家抱团取暖，同时给企业主动减负。 眼下，宁波市县两级已组建外贸服务小组，分级分片对进出口千万以上外贸企业承包到户，建立驻企服务员和问题清单消号制度，点对点破解问题。针对企业诉求，发布外贸版“惠企12条”。 不只是宁波，面对挑战，多地政府出台政策稳外贸。四川发布9条稳外贸政策、广东打出了稳外贸的“组合拳”，福建出台26条措施稳外贸稳外资促消费等。 地方在行动，国家稳外贸政策也加速落地。对1464项产品足额退税；充分发挥出口信用保险作用，通过专项再贷款再贴现方式加大对中小微企业的金融支持；增设一批跨境电子商务综合试验区，支持加工贸易发展；首次在网上举办广交会等一系列措施为企业应对危机保驾护航。"],"title":"【迎难而上 创新发展】稳外贸：政策加速落地 企业寻机突围"},{"date":"2020年04月19日 19:58","paragraph":["央视网消息（新闻联播）：今天（4月19日），国务院联防联控机制新闻发布会介绍了最新疫情，以及春季农业生产和农产品保供的情况。 截至4月18日24时，31个省（区、市）和新疆生产建设兵团累计报告确诊病例82735例，其中累计报告境外输入确诊病例1575例；当日新增确诊病例16例，其中境外输入病例9例，本土病例7例；现有确诊病例1041例，其中重症病例85例；累计死亡病例4632例，当日无新增死亡病例；累计治愈出院病例77062例，当日新增33例；现有疑似病例48例，当日新增2例，其中境外输入疑似病例1例，本土疑似病例1例。 4月18日0—24时，湖北无新增确诊病例，无新增疑似病例，无现有疑似病例。截至4月18日24时，现有境外输入确诊病例847例，其中重症病例47例；现有疑似病例44例，累计治愈出院病例728例,无死亡病例。4月18日0—24时，新增接受医学观察的无症状感染者44例，其中境外输入3例；当日无转为确诊病例；尚在医学观察的无症状感染者999例，其中境外输入186例。 农业农村部介绍，一季度我国农产品市场运行基本平稳，近期价格稳中有降。截至4月18日全国粮食春播已经完成意向面积的21%，下一步将以粮食和生猪等农产品保障为重点，加强市场监测预警，实现稳产保供。"],"title":"国务院联防联控机制新闻发布会：本土聚集性病例持续增加 加强闭环管理做好筛查"},{"date":"2020年04月19日 20:08","paragraph":["央视网消息（新闻联播）：武汉昨天（4月18日）已由疫情中风险区转为低风险区，虽然复学复课还没有明确的时间表，但各个中小学已建立和常态化防控要求相适应的校园管理模式，有序做好复学复课的各项准备工作。 为确保复课后入校安全，武汉全市各中小学校门口已陆续安装红外线测温设备，同时储备了充足的防疫物资，复学后将为学生提供口罩防护，并对教室、食堂、宿舍等区域每天定时进行3次消杀。 目前武汉市共有1001所中小学校，在校生达到96万。根据教育部提出的：疫情防控没有得到基本控制之前不开学，学校防控措施不到位不开学，校园安全和师生的公共卫生安全得不到保障不开学的“三不”要求，武汉市中小学正在全面评估开学条件，按照“分期分批、错时错峰”开学要求，计划优先安排高三、初三年级复学。 据了解，武汉市中小学从2月10日开始线上授课，除正常课程外，学校还依据在线测试成绩，有针对性地开展一对一线上辅导。"],"title":"【毫不松懈防反弹】武汉中小学有序准备复学复课"},{"date":"2020年04月19日 20:12","paragraph":["央视网消息：据中央纪委国家监委网站消息，公安部党委委员、副部长孙力军涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。 孙力军简历 孙力军，男，汉族，1969年1月生，山东青岛人，1997年12月加入中国共产党，1988年9月参加工作，澳大利亚新南威尔士州州立大学公共卫生和城市管理专业毕业，在职研究生学历，公共卫生硕士学位。现任公安部党委委员、副部长，副总警监警衔。（简历摘自公安部官网）"],"title":"公安部党委委员、副部长孙力军接受中央纪委国家监委审查调查"},{"date":"2020年04月19日 20:15","paragraph":["央视网消息（新闻联播）：目前，陆路口岸境外疫情防控压力很大，海关检疫人员正彻夜值守。今天（4月19日）的《一线抗疫群英谱》我们就一起来认识一位深圳海关的检疫人员——陈慧敏。 深圳湾口岸进出境旅客数量长期位居全国口岸前列，也是当前深圳唯一开放的陆路旅检口岸。疫情发生以来最高峰时，一天从这里入境旅客多达3.5万人。目前，口岸入境人数虽然逐步减少，但对于已经连续奋战70多天的陈慧敏来说，责任与压力却一点未减。 深圳现在的气温已超过26度，穿上防护服就像在蒸桑拿。陈慧敏与同事每天在现场一待就是10个小时。陆路口岸不像机场和海运码头可以通过舱单、航程提前了解入境人员信息。面对迎面而来的旅客，海关人员要将海量的信息抽丝剥茧地分析排查，把一个个碎片化的内容拼接起来，最终锁定高风险人员。 几天前，在排查过程中，一名体温显示正常、14天内没有海外旅居史的女孩却引起了陈慧敏的注意。 陈慧敏第一时间将这名旅客转移到负压隔离室进行鼻咽试子的采集。最终，这名旅客新冠病毒核酸检测为阳性，这是深圳口岸检出的第一例无症状感染者。 在陈慧敏和同事们的努力下，深圳湾海关已累计对1.7万多名旅客开展流行病学调查，排查高风险旅客7千多人，经采样检测核酸阳性确诊病例33例。"],"title":"【一线抗疫群英谱】陈慧敏：精细排查 外防输入守国门"},{"date":"2020年04月19日 20:21","paragraph":["央视网消息（新闻联播）：今年98岁的我国著名天文学家韩天芑在感染新冠肺炎住院治疗两个月后，目前已康复出院。看到自己生活了70年的城市，在控制疫情后正逐渐复苏，老人对未来充满希望。 记者前来采访时，正处于居家隔离阶段的韩天芑老人，在阳台上走来走去，精神头很足。 2月中旬，韩天芑被确诊为新冠肺炎住院，韩老因为高龄且基础疾病较多，2月23日家属收到病危通知。来自浙江大学医学院附属第二医院的医护人员，经过多学科会诊，为老人制定了个性化的治疗方案。 在医务人员的精心治疗照护下，老人转危为安。回到家的韩老胃口很好，他说好好吃饭是在病房里与病魔斗争的经验，也是他回报医护人员的方式。 在病房里的两个月，看着这些医护人员舍小家顾大家，像对待亲人一样照顾自己，韩老深深地感受到了这份来自祖国大家庭的温暖。 出生于1923年的韩天芑，是我国著名的大地天文学家和天文地球动力学家，中国天文大地测量学科的开创者之一。看到自己生活了70年的城市，在控制疫情后正逐渐复苏，老人对武汉的未来充满希望。"],"title":"【新闻特写】98岁天文学家韩天芑康复出院"},{"date":"2020年04月19日 20:28","paragraph":["央视网消息（新闻联播）：广东，国际人员往来频繁，疫情防控压力大。广东省通过精准防控，依法依规把所有在粤外籍人员一体纳入疫情防控范围，以科学凝聚共识，携手外籍人士共战疫情。 18日，非洲多国驻广州总领事和领事代表，来到中山大学探望非洲国家留学生。目前中山大学在校的36名非洲国家留学生已解除居家健康管理，恢复正常学习生活。在现场，广东省政府代表向留学生代表送上了“健康包”，并发表了《风雨同舟、共战疫情，打造人类卫生健康共同体》的公开信。 广州市各区、各街道利用社区防控网络，科学精准精细做好外籍人员健康服务管理工作，并发动外籍志愿者参与其中，共同防范化解疫情带来的风险。 索马里商人Adil日前结束了14天的居家隔离，回到了位于广州市越秀区的办公室。 广州市规定，两次核酸检测结果呈阴性的人员可解除健康服务管理，并纳入后续健康监测。"],"title":"广东：以科学凝聚共识 携手共战疫情"},{"date":"2020年04月19日 20:34","paragraph":["央视网消息（新闻联播）：粮食生产稳字当头。各地从抓好奖补政策、田间管理、农技服务等着手，确保不误农时、种满种足、丰产高效，大力夯实全年农业生产丰收基础。 稳住粮食生产，春播面积是关键。在安徽芜湖县，当地统筹安排专项资金，将早稻种植补贴由去年的每亩34元提高到100元，对种植面积100亩以上的早稻示范片给予3万元的专项支持。今年，全县早稻种植面积同比增长10%。同时，当地130多名技术员深入田间地头，实施技术指导。 在云南绿春县，当地通过“企业+合作社+农户”的模式，给农户提供良种、化肥等补贴，极大提高农民种粮积极性。目前，当地梯田红米种植面积已接近1万亩。在陕西韩城，种植小麦的农户或者经济实体，每亩能够获得补贴120元，对连片种植超过100亩的，每亩还再增加补贴30元。今年，韩城将新增粮食种植面积3万亩。 粮食产量要提高，科技力量不可少。山西今年投入40多万台农业机械助力春耕生产。在壶关县，一台台旋耕机正在加紧作业，当地积极协调农机专业合作社与农户开展对接，让农机作业服务直达田间地头。"],"title":"高效推进春耕春管 打牢粮食丰收基础"},{"date":"2020年04月19日 20:43","paragraph":["央视网消息（焦点访谈）：“湖广熟，天下足”。鱼米之乡的湖北是全国重要的农产品生产地。而受疫情影响，像莲藕、小龙虾等湖北很多优质农副产品都面临销售难题。4月1日，中央广播电视总台央视新闻发起“谢谢你为湖北拼单”的大型公益活动，到现在已经获得了包括20多个知名平台在内的社会各界的积极响应。怎么样为湖北拼单？拼单的效果又如何？这背后又有着哪些不为人知的细节呢？ 4月6日晚间，一场网络公益直播吸引了上千万人观看。总台央视主播朱广权和淘宝带货达人李佳琦通过直播间连麦的方式，推广包括热干面、莲藕汤、茶叶在内16款湖北农副产品。两人的临时跨界组合也被亲切地称为“小朱配琦”。 谈起这场直播，在线网友最多的感叹就是：商品卖得太快了，根本抢不到。 统计显示，整场“小朱配琦”公益直播总计观看次数1.22亿，累计卖出价值4014万元湖北商品，微博话题阅读量突破3.1亿。 4月12日晚8点，继“小朱配琦”之后，又一场直播再次开启。总台央视主播欧阳夏丹携手演员王祖蓝、郑爽、蔡明、十堰市副市长王晓以及66位快手达人，在央视新闻客户端、央视新闻快手号、央视新闻微博同步直播，助力湖北农副产品销售和复工复产。整场直播累计观看人次1.27亿。 两场大型公益直播为湖北带货总额超过亿元。他们所针对的是受疫情影响，面临滞销困境的各类湖北农产品，而最早的缘起是来自总台央视新闻新媒体发起的一项公益倡议。 3月27日，《主播说联播》中提到：中央政治局会议明确提到要加快释放国内市场需求，扩大居民消费，并指出要制定专项支持政策，支持湖北经济社会发展。不过在当下，在一些地方，湖北人走出去还碰到一些障碍，湖北很多优质农产品还“困”在田间地头。 《主播说联播》中所提到的，正是当时新冠疫情有所缓解后，湖北多地所面临的现实困境。 每年的2月到4月是莲藕成熟和销售的旺季，受新冠疫情影响，洪湖的莲藕产业直到今年3月12日才开始陆续复工，这意味着大量的藕因为无人收割而烂在泥地里。种藕大户白水林已经顾不上去计算今年的损失，收获季接近尾声，他只能与时间赛跑。 湖北潜江此时正值小龙虾收获季节，平原湖区地貌和特有的土壤气候条件让这里成为国内重要的小龙虾养殖集聚地，被称为“中国小龙虾之乡”。受疫情冲击，今年的小龙虾虾苗的收购价格一度遭遇腰斩，而由于出口、餐饮等需求减少，小龙虾加工销售企业也同样陷入困境。 劳动力不足、运输受阻、餐饮出口等需求下降，一系列原因导致今年湖北春季的农产品面临不同程度的积压和滞销。如何能帮湖北农产品打开销路、渡过难关，成为举国上下关心的问题。 3月27日，一张名为“谢谢你为湖北拼单”的公益微倡议海报出现在央视新闻各平台，央视主播海霞在这一天的《主播说联播》中提出倡议，为湖北带货。 “谢谢你为湖北拼单”的微倡议很快引发网上强烈反响，微博话题阅读量超两千万。发出倡议后不久，中央广播电视总台各媒体平台则利用各自的传播优势，开始了一轮积极探索。 3月30日和31日，总台央广中国之声连续两天在晚高峰黄金时段推出特别直播《我给家乡带个货》，带货人正是中国之声湖北籍的编辑记者。节目中，他们不断交流湖北各地代表性农副产品，连线滞销农产品的经营者和农户，还不时与总台央视新闻客户端的视频直播现场进行勾连。网友们在一边观看视频，一边收听广播的同时，还可随手下单购买农产品。 尽管对自己的表现不太满意，首次参加央广和央视新闻发起的为湖北带货公益直播还是给刘国华带来了实实在在的收益。直播结束后的十来天，已经卖出了3000件，在以前差不多一个月才能销这么多。 秭归的伦晚脐橙、潜江的小龙虾、恩施的玉露春茶，这些湖北各地的名优特产在央视新媒体平台上一一亮相，引发了网友们的购买风潮。而为了把好事办实，央视新闻新媒体策划团队紧急联系电商平台协调货源，并与湖北省农业厅联系，确定了小龙虾、香菇、茶叶三个重点帮扶品类。 4月1日起，央视新闻新媒体联合淘宝、京东、拼多多等20多个知名品牌，正式启动“谢谢你为湖北拼单”大型公益活动，为湖北经济复苏贡献一份力量。央媒的舆论号召力和互联网平台的引流能力充分结合，碰撞出奇妙的化学反应。 4月1日，湖北洪湖市市委书记张远梅加入“央视新闻和拼多多”联合直播间，除了为洪湖莲藕代言，她还现场展示如何制作“排骨炖藕汤”。 这场央视和拼多多的联合直播吸引了超过2000万人次网友观看，拼多多上线的“湖北优品馆”共计售出鲜藕29万斤，各莲藕类农副产品超过45万单，突然暴增的订单量甚至让不久前还为销售发愁的商家一时难以招架。 拼多多数据研究院副院长陈秋说：“央视作为主流平台，覆盖的用户群体比电商更为广泛，同时它的传播和引导也是更深层次的、更强的。就这一次的案例来说，央视充分调动释放了全国消费者为湖北拼单的需求，而电商平台联合湖北的农户、商家以及企业迅速满足了这样的海量需求。” 随着离鄂离汉通道相继解除管控，作为京东全国性的物流枢纽，位于武汉的亚洲一号分拣中心变得越来越忙碌，包括小龙虾在内的生鲜产品通过这里打包出库后，18个小时内就可送达消费者手中。4月1日，在总台发起的“谢谢你为湖北拼单”公益活动上线当天，京东也积极响应，启动了“买光湖北货”专项推广活动，并特别规划未来5年内，包销10万吨价值60亿元的湖北小龙虾。 “湖广熟，天下足”。自3月27日总台发起为湖北带货的微倡议以来，消费者已经购买了约4000万斤湖北农产品，“吃”援湖北，蔚为风尚。4月15日，总台央视频联合淘宝再次开启“搭把手，拉一把”大型融媒体公益活动，5位知名央视主持人联合30位湖北各地的县长为湖北农产品带货。这场从早上八点开始，持续14个小时的“带货”马拉松，直接带动销售湖北农副产品6577万元。 湖北方面有关负责人表示，随着湖北农产品销量回升，下一步将加大力度，按照农业供给侧结构性改革的要求，加大对农产品信息化、标准化、品牌化的建设。而“谢谢你为湖北拼单”系列公益活动将和其他媒体和平台一起继续开展类似活动，减轻疫情给湖北经济带来的影响。"],"title":"全国人民“吃”援湖北 你为湖北拼单了吗？"},{"date":"2020年04月19日 20:44","paragraph":["央视网消息（新闻联播）：多国人士认为，中国分享抗疫的成功经验，向其他国家提供力所能及的帮助和支持，为打造人类卫生健康共同体，中国正在用实际行动和世界各国一起携手合作抗击新冠肺炎疫情。 德国和印度等国学者指出，中国今年第一季度经济受到疫情的冲击，但中国经济增长保持韧性，长期向好的基本面没有改变。中国稳步推进复工复产，给世界其他国家抗击疫情以及世界经济的恢复作出了贡献。"],"title":"国际社会积极评价中国推动国际合作携手抗疫的努力"},{"date":"2020年04月19日 22:44","paragraph":["新华社北京4月18日电 欧美主流媒体日前刊文批评美国暂停缴纳世界卫生组织会费。法国《世界报》文章认为，美方此举“将整个世界置于危险中”，美国《纽约时报》则报道说，美国总统特朗普指责世卫组织的目的是转移外界对其未能有效防控新冠疫情的批评。 法国《世界报》17日刊登文章指出，美国领导人“并没有资格做出惩罚世卫组织的决定”，在全球疫情防控的重要关头，中断对重要国际卫生机构的资金供应，“这是一个政治领导人能做出的最糟糕决定”。 文章说，特朗普政府为了让人们忘记其应对失误，试图将美国现在的悲剧归罪到中国和世卫组织头上。 美国《纽约时报》16日在一篇报道中说，世卫组织在此次疫情中的应对比许多国家政府更有远见、更迅速，该组织不应为欧洲和美国的疫情灾难负责。 报道说，世卫组织敦促各国开展广泛的病毒检测，但美国疾控中心在检测方面的表现拙劣。此外，世卫组织指出居家限制及其他保持社交距离的措施在中国被证明是有效的，但白宫却迟迟没有支持这些措施，而正是因为没有听从世卫组织的建议才导致特朗普政府在应对疫情中出现重大缺陷。 报道还说，事实证明，中国应对疫情的做法是行之有效的，很多做法后来被许多国家采用。 特朗普14日宣布，美国暂停向世卫组织缴纳会费。他说，美国每年向世卫组织缴纳超过4亿美元会费，作为世卫组织的主要赞助方，美国有责任对世卫组织在疫情中的行为问责。此举招致国际社会和美国国内专业人士的批评。 美国约翰斯·霍普金斯大学17日发布的新冠疫情最新统计数据显示，美国累计确诊病例超过70万例，是全球确诊病例最多的国家。（参与记者：李言、刘品然）"],"title":"欧美主流媒体刊文批评美国暂停缴纳世卫组织会费"},{"date":"2020年04月19日 23:21","paragraph":["记者从中铁特货物流股份有限公司处获悉，4月19日上午，一列载有4台千伏变压器的专列到达青海省双寨站。这趟专列所运输的变压器由保定天威保变电器股份有限公司托运，每台重达313吨，将用于国家电网公司青海至河南±800千伏特高压直流输电线路工程（简称“青豫工程”）建设。 据中铁特货公司相关负责人介绍，“青豫工程”是全国首条专为清洁能源外送建设的特高压通道工程。该工程自2月23日复工复产，计划于2020年6月30日建成投运，建成后每年可向河南输送清洁电力400亿千瓦时，将有力推动青海千万千瓦级新能源基地集约化开发建设和大规模外送，提高西北地区可再生能源整体外送消纳水平，对保障国家能源安全、推动清洁能源发展、拉动国民经济增长具有重要意义。 大型变压器到达双寨站 该负责人介绍，为保证“青豫工程”按期完工，国铁集团与国家电网公司于2月下旬展开会晤，商定将在5月底前把“青豫工程”中最为关键的14台设备运抵双寨站。为此，国铁集团货运部召集青藏铁路集团公司等铁路局集团公司和中铁特货公司，召开了大型设备铁路专列运输电视电话会议，重点就该项目专列运输事宜进行了研究部署，并对超限超重货物专列运输疫情防控工作进行部署。 该负责人表示，本次专列自4月1日从山海关站始发后，走行18天，通过中国铁路沈阳局、呼和浩特局、乌鲁木齐局、兰州局集团公司和青藏铁路公司管内，途径河北，辽宁，内蒙，新疆，甘肃，青海六省，运行距离5010公里。专列所载的变压器长12.2米、宽4米、高4.86米，属于超长超大的特种货物，对货物装载、设备线路运行条件、运输调度组织等方面要求高，运输难度大，安全风险高。为保证此次运输任务的顺利进行，专列将使用中铁特货公司的DK36和DK36A型落下孔车。该车型长约60米，车轮数量达48个，通常用于运输超长、超大的特种货物，沿途有货运、调度、车辆、科研等专业技术人员添乘护送，是专门为满足国家重点建设工程需要而设计制造的特种车辆。 该负责人介绍，这批货物是保定天威保变电器股份有限公司委托运输的20台变压器中的一部分。其中，对“青豫工程”建成投产影响最大的14台设备已有8台运抵双寨站，余下设备将于五月底全部运达。 运输过程中，青藏铁路公司等相关铁路局集团公司和中铁特货物流股份有限公司与紧密配合，仔细核查调整了沿线隧道、站台等设施设备的限界，优化了沿途车站通行方案，实时监测专列运行状态，以特事特办的原则，抓好铁路超重超限货物的运输与防疫工作，助力国家重点工程建设顺利进行。"],"title":"铁路部门助力国家重点工程复工建设 全力保障大型设备运输"},{"date":"2020年04月20日 00:10","paragraph":["中新网4月20日电 据新加坡联合早报网报道，当地时间19日，泰国国王哇集拉隆功批准了一项价值1.9万亿泰铢的支出法案，以缓解新冠肺炎疫情对经济的冲击。 资料图：疫情之下，泰国曼谷的考山路上行人寥寥。中新社记者 王国安 摄 据报道，泰国内阁曾在上周批准了三份皇家法令草案，授权泰国政府1万亿泰铢的贷款。另外，泰国国家银行也将发行价值5千亿泰铢的低息贷款，以及泰国国家银行购买价值4千亿泰铢的私企定期优质债券，以稳定疫情给泰国社会和经济造成的负面影响。 报道称，身为东南亚第二大经济体的泰国将在疫情期间损失1.3万亿泰铢，其中大部分来自旅游业。 截至目前，泰国累计报告了2765例新冠肺炎确诊病例，死亡47例。"],"title":"泰国国王批准1.9万亿泰铢支出法案 缓冲疫情对经济冲击"},{"date":"2020年04月20日 00:12","paragraph":["新华社阿布贾4月19日电（记者郭骏 许正）尼日利亚军方19日说，尼军队18日在尼东北部约贝州打死数十名极端组织“博科圣地”武装分子。 国防部发言人约翰·恩内切告诉媒体，部署在东北部的军队18日与“博科圣地”武装分子在约贝州古吉巴区布尼加里村发生交火，打死数十名武装分子。当天晚些时候，军队在同一地区又与“博科圣地”武装分子遭遇，交火中打死10名武装分子。两次交火军方均无人员伤亡。 恩内切还说，军队18日在北部卡齐纳州阻止了不明身份武装分子对当地村庄的袭击，打死数名武装分子。 “博科圣地”成立十余年来，频繁出没于尼日利亚东北部，并对周边的乍得、尼日尔、喀麦隆等国构成安全威胁。尼北部还存在其他武装组织，时常针对平民目标发动袭击，抢掠财物。"],"title":"尼日利亚军队打死数十名极端组织武装分子"},{"date":"2020年04月20日 00:14","paragraph":["新华社雅典4月19日电（记者于帅帅 李晓鹏）4月20日是联合国中文日。雅典中国文化中心和希中文化协会19日开始举行为期一周的线上交流展示活动，纪念联合国中文日设立十周年。 本次活动期间，主办方将通过“网络主题讲座”“书法展示”“经典诵读”等线上交流展示形式，扩大传播中文和中国文化影响力。主办方计划在疫情结束后在雅典举行相关主题展览。 活动已收到中国驻希腊大使章启月、中国美术馆馆长吴为山、中国艺术研究院教授任平等提供的书法、篆刻、绘画作品数十幅，以及雅典中文教育机构学生硬笔、毛笔书法作品数十幅。 联合国中文日由联合国于2010年设立，旨在庆祝多种语言以及文化多样性，促进六种官方语言平等使用。"],"title":"雅典举行系列活动纪念联合国中文日设立十周年"},{"date":"2020年04月20日 01:22","paragraph":["网传一“颐和园员工”怀柔爬山“跨界”，回家后被带走集中隔离 因手机接入河北信号,“通讯大数据行程卡”显示曾到访河北 近日，网上流传的一则消息挺“火”：一名自称是“颐和园员工”的网友，称自己去怀柔爬山时收到了河北发来的短信，导致回家后被强制集中隔离。这让很多盼望外出郊游的市民感觉恐慌。记者求证后发现，这名网友身份涉嫌造假，其经历也未必是真的。不过，许多人确实有类似的经历，人未出京却收到了河北的手机信号。疫情防控期间，这样的“跨界”确实让人担心。眼看临近五一小长假，不少市民还真怕去远郊踏青后会让自己有家难回。那么，这种情况究竟会不会发生呢？ 假 消息发布人不是颐和园员工 记者发现，网传的这张照片是一张个人发布平台的截图，这位名为“赋能冥想”的发布者自称家住北京，在颐和园售票处工作，上周末去怀柔爬了两小时的山，其间收到了“河北欢迎您”的短信提示。进小区大门展示健康宝时，被发现曾到过河北境内，随后被带走，目前正在安定医院后的宾馆隔离。 这张图片在微博、微信群中疯传，也被一些自媒体采用。有网友相信，在京冀交界处爬山确实会遇到这样的问题；也有网友质疑，该遭遇像“剧本”一样荒唐。 颐和园管理处李昆向记者证实，该网友肯定不是颐和园员工。“网上这则消息发布于两周前，我们当时就已注意到，并对员工进行了排查。经查，该时段我们没有正在被隔离的员工，也没有员工遇到过这样的事儿。”李昆说。 事实上，一个多月来，类似的故事在网上已经发布了很多，地点涉及房山、延庆、密云、怀柔等。大家往往一笑而过，也没有就内容的真假去较真儿。虽然该网友身份造假使这则消息的可信度大大降低，但网友的讨论声并没有平息：远郊爬山会不会收到河北的短信提示？不小心“跨界”了还能正常回家吗？ 真 交界地真有可能收到河北短信 一些酷爱爬山的驴友告诉记者，远郊山区尽管在北京境内，确实会收到河北的短信提示。比如延庆西部的海陀山、门头沟西北部的灵山、密云西部的云蒙山以及怀柔北部山区等。这些地方的特点都是一部分在北京，一部分在河北，由于地处交界地，收到河北信号很常见。 不光爬山会收到“跨界”短信，在一些远郊城区也可能收到河北信号。房山蓝天救援队队长“晓苑漫步”就遇到了类似的情况。前不久，他与队员前往房山区长沟镇为小区公共区域消毒时，刚过长沟桥头，手机上就收到一条“河北欢迎您”的短信。他当天出行恰巧忘记随身携带小区出入证，在小区门口用手机扫码时，因为通信大数据行程卡里显示他曾到达或途经了河北，值守人员真的没放他通行。好在他的手机上有联通、移动两张手机卡，只有其中一个接入了河北信号，他又用另一个手机号码验证了行程信息，确定未出京后，才得以“自证清白”进入小区。 “房山有许多乡镇与河北接壤，因为河北信号特别强，在十渡、长沟、张坊、蒲洼一带，手机都有可能自动会接入河北信号。而疫情防控期间，房山大部分的山目前还未开放，现场也有人看守，是不允许登山的。目前只有燕山能上，但不会受到河北信号的影响。”“晓苑漫步”说。 疑 未出京为何会收到河北信号？ 北京移动的客服人员告诉记者，因为在两省交界位置，会有信号覆盖承接区，也就是说这个地方既有北京信号，又有河北信号，如果河北信号较强，就会出现人未出京，但信号“跨界”的情况。 记者查询发现，工信部信息通信管理局联合三大运营商推出的“疫情防控通讯大数据行程卡”使用说明中，也对“查询结果有偏差”做了详细说明：“通信大数据行程卡”使用的是基站数据，为了确保通信连续、实现覆盖无盲区，行政区划交界处的两地基站信号可能会交叉覆盖，造成结果的偏差。另外，在一个城市驻留时间未超过4小时，是不会被记录的。如果结果出现严重偏差，可联系所属运营商的客服热线。 解 “被河北”了怎么办？ 北京移动的客服人员建议，如果遇到特殊情况解释不清，可以通过官方APP获取详单锁定位置提供证据。具体方法为，登录“中国移动”APP，点击“我的”选择“详单”，里面的上网详单和通话详单会标记使用地址。使用地址是根据最长时间逗留位置来定的，也就是说，如果只是瞬间或短时连上了河北的信号，智能系统也会判定使用地在北京。 如果有居民在进小区时，反映自己并未出京，但其通信大数据行程卡里却显示前14天内到达或途经河北，社区该如何处理？ 房山区嘉州水郡北区社区居委会主任李雪东告诉记者，如有居民遇到此类情况，小区值守人员会查看该居民的身份证，看一看其居住地是否与河北交界，并询问他是不是去过与河北交界的地区。如果该居民未出京，而是因手机信号“跨界”而出现曾到访河北的信息，居民可以与通讯运营商联系，要求运营商提供一份他本人的行程信息详单，证明其并未出京。此外，居民本人还需写一份承诺书，承诺自己14天内未出过京，如有瞒报、谎报行为则承担相关法律责任。 市经信局 手机信号不会影响“健康宝”状态 人未出京，手机却接入河北信号，是否会对“健康宝”的防疫信息产生影响？记者从北京市经信局了解到，答案是“不会”。 市经信局相关负责人解释道，“健康宝”显示的防疫信息不是以手机信号定位作为判定依据的，考虑个人隐私保护，“健康宝”并不采集个人位置信息，而是基于公路卡口、民航、铁路等进（返）京数据，进行大数据比对分析。也就是说，无论他的手机是否接入了异地信号，只要他没有经过进京检查站，“健康宝”就不会出现“系统暂不能确认其防疫相关健康状态”的弹窗，防疫状态为“绿色”。“我也注意到，网上有人说去潮白河钓了一趟鱼，‘健康宝’出现了弹窗。这种情况是不可能发生的，都是网上的段子，因为潮白河距进京检查站很远，无需经过进京检查站。” 就在昨天，北京市发布了《北京市城市管理综合行政执法局等五部门关于做好复工复产疫情防控常态化工作的通告》。通告第7条提出，津冀地区来京人员、本市往返津冀地区的人员，来京（返京）后可以通过“北京健康宝”进行京津冀行程记录验证，申请“未见异常”健康状态。低风险地区来京出差人员，持有7日内核酸检测阴性证明或在有条件的酒店接受核酸检测，接受入住酒店健康管理，可以申请办理“北京健康宝”，本市出差返京人员可参照执行。这也就是说，京津冀区域已实行健康状态互认。 据介绍，“北京健康宝”已经实现了与国家政务服务平台的功能对接，京津冀进出京人员通过在“北京健康宝”上提供行程记录，经国家平台验证无误并符合本市防疫政策规定后，可获得“未见异常”状态。 记者 曲经纬 褚英硕"],"title":"北京爬山收到河北短信？回应：不影响“健康宝”状态"},{"date":"2020年04月20日 01:32","paragraph":["北京青年报讯（记者 武文娟 李泽伟）为进一步落实“外防输入、内防反弹”的总要求，推进核酸检测“应检尽检”，在昨天举行的第86场北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，市卫健委新闻发言人高小俊表示，北京疫情防控领导小组近日印发工作方案，明确对八类人员实施核酸检测。 高小俊介绍，涉及的八类人员分别为：一是新冠肺炎病例和密切接触者。对本市新冠肺炎确诊病例、疑似病例、出院第2周和第4周的复诊和随访患者、病例的密切接触者进行核酸检测。 二是发热门诊就诊人员。对发热门诊就诊人员全部进行核酸检测。 三是急需住院治疗患者。对有流行病学关联和呼吸道症状的患者在住院前进行核酸检测。 四是经北京口岸入境人员。经北京口岸入境人员全部进行核酸检测。对在京外第一入境点隔离观察未满14天解除隔离观察到京人员进行核酸检测。 五是武汉返京即将解除隔离观察人员。武汉返京人员在京隔离期满前，需要复检核酸。 六是中央和国家机关出差返京人员。在京中央和国家机关工作人员公务出差至国内低风险地区返京后隔离观察并进行核酸检测。 七是外地来京入住酒店宾馆人员。外地来京人员须持当地7天内核酸检测阴性证明。对复工复产中来京从事商务活动而当地又无法进行检测的人员可入住各区指定的酒店宾馆并进行核酸检测。 八是高三、初三外地返京和入境进京师生员工。高三、初三年级外地返京和入境进京师生员工须全部隔离观察14天，并进行核酸检测。 “相关工作已对全市有关部门和机构进行了安排，以上措施将根据疫情形势变化情况适时调整。目前，全市核酸检测机构已由2月初的17所增至50所，可适应当前检测需求。”高小俊说。"],"title":"北京明确对八类人员必须核酸检测"}]